Repository: Edscon/Vivac
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: ESPORTS VIVAC ha implementado un programa de detección de posibles operaciones fraudulentas y se reserva el derecho a solicitar información, confirmaciones y/o documentos adicionales al Cliente, aún después de haber realizado una o más compras a través del Sitio Web, mediante llamada telefónica o correo electrónico, con la finalidad de confirmar que el Cliente efectivamente ha realizado y autorizado dicha compra y/o que la entrega o devolución de la misma se ha realizado correctamente y de esta forma autoriza definitivamente la transacción respectiva.
ca: ESPORTS VIVAC ha implementat un programa de detecció de possibles operacions fraudulentes i es reserva el dret a sol·licitar informació, confirmacions i/o documents addicionals al Client, encara després d'haver realitzat una o més compres a través del Lloc Web, mitjançant trucada telefònica o correu electrònic, amb la finalitat de confirmar que el Client efectivament ha realitzat i autoritzat aquesta compra i/o que l'entrega o devolució de la mateixa s'ha realitzat correctament i d'aquesta forma autoritza definitivament la transacció respectiva.

source: ESPORTS VIVAC podrá formular telefónicamente diversas comprobaciones sobre la identidad del Cliente, o bien solicitar: (a) una confirmación y autorización por escrito firmada por el Cliente responsable de la compra respectiva; y (b) copia de la identificación oficial vigente y con fotografía del Cliente para confirmar su identidad. ESPORTS VIVAC se obliga a guardar dicha información y documentos con elevadas medidas de seguridad, de conformidad con la normativa vigente.
ca: ESPORTS VIVAC podrà formular telefònicament diverses comprovacions sobre la identitat del Client, o bé sol·licitar: (a) una confirmació i autorització per escrit signada pel Client responsable de la compra respectiva; i (b) còpia de la identificació oficial vigent i amb fotografia del Client per confirmar la seva identitat. ESPORTS VIVAC s'obliga a guardar aquesta informació i documents amb elevades mesures de seguretat, de conformitat amb la normativa vigent.

source: En caso de que el Cliente no responda favorablemente o no entregue a ESPORTS VIVAC la documentación e información solicitada en un plazo de 48 horas contadas a partir de la llamada o del envío del correo electrónico por parte de ESPORTS VIVAC, la transacción detallada en dicha comunicación y el pedido respectivo podrán ser cancelados, sin necesidad de aviso posterior ni responsabilidad de ESPORTS VIVAC, procediendo a reembolsar al Cliente el importe pagado respecto a dicha compra.
ca: En cas que el Client no respongui favorablement o no entregui a ESPORTS VIVAC la documentació i informació sol·licitades en un termini de 48 hores comptades a partir de la trucada o de l'enviament del correu electrònic per part de ESPORTS VIVAC, la transacció detallada en aquesta comunicació i la comanda respectiva podran ser cancel·lades, sense necessitat d'avís posterior ni responsabilitat d'ESPORTS VIVAC, procedint a reemborsar al Client l'import pagat respecte a aquesta compra.

source: Dicho procedimiento de verificación se realiza para la seguridad del Cliente y, por tanto, al aceptar las presentes Condiciones Generales de Compra, el Cliente acepta someterse al procedimiento de detección de posibles operaciones fraudulentas referido y autoriza a ESPORTS VIVAC para que, una vez que el Cliente proporcione la información y documentos adicionales referidos, éstos puedan ser utilizados para compras futuras del mismo Cliente.
ca: Aquest procediment de verificació es realitza per a la seguretat del Client i, per tant, en acceptar les presents Condicions Generals de Compra, el Client accepta sotmetre's al procediment de detecció de possibles operacions fraudulentes referit i autoritza a ESPORTS VIVAC perquè, un cop el Client proporcioni la informació i documents addicionals referits, aquests puguin ser utilitzats per a compres futures del mateix Client.

source: Entrega de productos
ca: Lliurament de productes

source: Una vez ESPORTS VIVAC haya verificado que el proceso de compra se ha realizado correctamente, procederá a entregar los productos a la dirección indicada por el Cliente en el procedimiento de compra, en horario laboral habitual y en los plazos previstos en el Sitio Web que, en ningún caso, será más tarde de los treinta (30) días siguientes a la aceptación del Cliente de su pedido.
ca: Un cop ESPORTS VIVAC hagi verificat que el procés de compra s'ha realitzat correctament, procedirà a lliurar els productes a l'adreça indicada pel Client en el procediment de compra, en horari laboral habitual i en els terminis previstos al Lloc Web que, en cap cas, serà més tard dels trenta (30) dies següents a l'acceptació del Client de la seva comanda.

source: ESPORTS VIVAC podrá informar al Cliente, mediante el envío de un email, de la fecha de salida de los almacenes de ESPORTS VIVAC del pedido y los datos de contacto de la empresa de transporte que vaya a realizar la entrega.
ca: ESPORTS VIVAC podrà informar al Client, mitjançant l'enviament d'un correu electrònic, de la data de sortida dels magatzems d'ESPORTS VIVAC de la comanda i les dades de contacte de l'empresa de transport que realitzarà la entrega.

source: La entrega se realizará en un plazo aproximado de 72 horas y se considerará efectuada a partir del momento en el cual el producto haya sido puesto a disposición del Cliente en el lugar indicado por el Cliente o en el punto de recogida correspondiente.
ca: El lliurament es realitzarà en un termini aproximat de 72 hores i es considerarà efectuada a partir del moment en què el producte hagi estat posat a disposició del Client en el lloc indicat pel Client o en el punt de recollida corresponent.

source: El riesgo de los productos (entre otros, la pérdida, menoscabo o robo) se transmitirá al Cliente a partir del momento en que los mismos se hayan puesto a su disposición.
ca: El risc dels productes (entre d'altres, la pèrdua, menyscabament o robatori) es transmetrà al Client a partir del moment en què els mateixos hagin estat posats a la seva disposició.

source: Si hubiera alguna incidencia en la entrega de los productos, ESPORTS VIVAC informaría adecuadamente y de forma inmediata al Cliente.
ca: Si hi hagués alguna incidència en la lliurament dels productes, ESPORTS VIVAC informaria adequadament i de forma immediata al Client.

source: La entrega podrá realizarse a través de cualquiera de las siguientes vías:
ca: El lliurament podrà realitzar-se a través de qualsevol de les següents vies:

source: A la dirección indicada por el Cliente al efectuar la compra.
ca: A l'adreça indicada pel Client en efectuar la compra.

source: En el supuesto que el Cliente, tras efectuar la compra, quisiera modificar la dirección de entrega podrá hacerlo siempre y cuando el pedido esté “Pendiente de envío”. ESPORTS VIVAC no será responsable por los errores y/o perjuicios causados en la entrega cuando la dirección introducida por el Cliente no exista, sea incorrecta o cuando no se cumplan los requisitos para el cambio de dirección de entrega indicados previamente. ESPORTS VIVAC podrá realizar la entrega de los productos en varias expediciones.
ca: En el supòsit que el Client, després d'efectuar la compra, vulgui modificar l'adreça de lliurament podrà fer-ho sempre i quan la comanda estigui “Pendent d'enviament”. ESPORTS VIVAC no serà responsable pels errors i/o perjudicis causats en la lliurament quan l'adreça introduïda pel Client no existeixi, sigui incorrecta o quan no es compleixin els requisits per al canvi d'adreça de lliurament indicats prèviament. ESPORTS VIVAC podrà realitzar la lliurament dels productes en diverses expedicions.

source: Si en el momento de la entrega del producto en la dirección indicada por el Cliente, éste se hallara ausente o nadie recogiera el producto, el Cliente deberá contactar lo antes posible con ESPORTS VIVAC para concertar una nueva fecha de entrega. Si la entrega del producto al Cliente no se ha efectuado por causas no imputables a ESPORTS VIVAC o al transportista, los productos serán devueltos a ESPORTS VIVAC y el Cliente deberá hacerse asumir los gastos de envío y de retorno, así como de los posibles gastos de gestión asociados.
ca: Si en el moment de la lliurament del producte a l'adreça indicada pel Client, aquest es trobés absent o ningú recollís el producte, el Client haurà de contactar el més aviat possible amb ESPORTS VIVAC per concertar una nova data de lliurament. Si la lliurament del producte al Client no s'ha efectuat per causes no imputables a ESPORTS VIVAC o al transportista, els productes seran retornats a ESPORTS VIVAC i el Client haurà de fer-se càrrec dels despeses d'enviament i de retorn, així com dels possibles despeses de gestió associats.

source: En el momento de la entrega del producto, el Cliente o el receptor deberá exhibir un documento de identificación al transportista, verificar el estado aparente de los bultos y firmar y anotar en el albarán de entrega (en el formato presentado por el transportista) las observaciones y reservas aparentes en ese momento (por ejemplo, por la falta de bultos o por daños o manipulación aparentes en los Productos o embalaje). De ser el albarán en formato papel, el Cliente deberá solicitar una copia del albarán al transportista.
ca: En el moment de la lliurament del producte, el Client o el receptor haurà d'exhibir un document d'identificació al transportista, verificar l'estat aparent dels bults i signar i anotar a l'albarà de lliurament (en el format presentat pel transportista) les observacions i reserves aparents en aquest moment (per exemple, per la falta de bults o per danys o manipulació aparents en els Productes o embalatge). De ser l'albarà en format paper, el Client haurà de sol·licitar una còpia de l'albarà al transportista.

source: En caso de que, al abrir los bultos con los productos, el Cliente viera que éstos se encuentran dañados a causa del transporte, que son erróneos o que faltan productos, deberá comunicarlo por escrito a ESPORTS VIVAC en un plazo de cinco (5) días naturales desde la entrega, para que ESPORTS VIVAC proceda oportunamente.
ca: En cas que, en obrir els bults amb els productes, el Client veiés que aquests es troben danyats a causa del transport, que són erronis o que falten productes, haurà de comunicar-ho per escrit a ESPORTS VIVAC en un termini de cinc (5) dies naturals des de la lliurament, perquè ESPORTS VIVAC procedeixi oportúment.

source: Todos los pedidos de compra de los productos están sujetos a disponibilidad de los mismos. En caso de falta de disponibilidad del producto contratado, ESPORTS VIVAC informará de ello al Cliente y podrá cancelar su solicitud de compra, reembolsando el importe pagado al mismo en un plazo máximo de treinta (30) días.
ca: Totes les comandes de compra dels productes estan subjectes a disponibilitat dels mateixos. En cas de falta de disponibilitat del producte contractat, ESPORTS VIVAC informarà d'això al Client i podrà cancel·lar la seva sol·licitud de compra, reemborsant l'import pagat al mateix en un termini màxim de trenta (30) dies.

source: Devolución
ca: Devolució

source: Sin perjuicio del derecho de desistimiento previsto anteriormente, tendrás 30 días desde que recibas el pedido para realizar una devolución (o cambio de talla). Para procesarla deberás acceder al apartado Mi cuenta &gt; Mis pedidos &gt; Seleccionar pedido &gt; Incidencia o Devolucion, indicar el motivo de la misma, seleccionar los productos a devolver y confirmar el proceso. Posteriormente recibirás un albarán por email que deberás imprimir e introducir dentro de la caja. Si tienes problemas con algún paso, puede ponerte en contacto con Atención al Cliente (vivac@esportsvivac.com)
ca: Sense perjudici del dret de desistiment previst anteriorment, tindràs 30 dies des que rebeu la comanda per a realitzar una devolució (o canvi de talla). Per processar-la hauràs d'accedir a la secció El meu compte &gt; Les meves comandes &gt; Seleccionar comanda &gt; Incidència o Devolució, indicar el motiu d'aquesta, seleccionar els productes a retornar i confirmar el procés. Posteriorment rebràs un albarà per correu electrònic que hauràs d'imprimir i introduir dins de la caixa. Si tens problemes amb algun pas, pots posar-te en contacte amb Atenció al Client (vivac@esportsvivac.com)

source: En caso de realizar la devolución desde las Islas Canarias u otras partes del mundo no UE, también se deberá indicar la declaración de aduanas (CN22 y/o CN23) en el exterior del paquete. El incumplimiento de este paso puede dar como resultado el rechazo de la mercancía por parte de aduanas y su posterior devolución al remitente.
ca: En cas de realitzar la devolució des de les Illes Canàries o altres parts del món no UE, també s'haurà d'indicar la declaració d'aduanes (CN22 i/o CN23) a l'exterior del paquet. L'incompliment d'aquest pas pot donar com a resultat el rebuig de la mercaderia per part d'aduanes i la seva posterior devolució al remitent.

source: Antes de devolver un pedido, por favor, asegúrate de ponerte en contacto con las autoridades fiscales de tu país para confirmar si te devolverán las tasas de importación.
ca: Abans de retornar una comanda, si us plau, assegura't de posar-te en contacte amb les autoritats fiscals del teu país per confirmar si et retornaran les taxes d'importació.

source: Para la devolución, podrás utilizar la misma caja o sobre en el que se ha enviado el producto, o en su defecto en algún formato similar que garantice el perfecto estado del producto durante el envío.
ca: Per a la devolució, podràs utilitzar la mateixa caixa o sobre en què s'ha enviat el producte, o en el seu defecte en algun format similar que garanteixi el perfecte estat del producte durant l'enviament.

source: El derecho de devolución está supeditado a las siguientes condiciones:
ca: El dret de devolució està supeditat a les següents condicions:

source: Los productos deben estar en el mismo estado que los recibiste, sin uso, en su caja, embalaje, con sus etiquetas originales y sin daños.
ca: Els productes han d'estar en el mateix estat que els vas rebre, sense ús, a la seva caixa, embalatge, amb les seves etiquetes originals i sense danys.

source: Los artículos con fecha de caducidad específica (como los productos de nutrición) están exentos de la política de devoluciones de 30 días.
ca: Els articles amb data de caducitat específica (com els productes de nutrició) estan exempts de la política de devolucions de 30 dies.

source: La opción de devolución de productos no resulta de aplicación para tarjetas regalo.
ca: L'opció de devolució de productes no resulta d'aplicació per a targetes de regal.

source: Una vez recibido, ESPORTS VIVAC comprobará en su almacén la adecuación del artículo, reservándose el derecho a no realizar el reembolso en caso de detectar que el producto adquirido y el devuelto no coinciden o que la devolución no se ha realizado conforme a las presentes Condiciones generales de compra.
ca: Un cop rebut, ESPORTS VIVAC comprovarà al seu magatzem l'adequació de l'article, reservant-se el dret a no realitzar el reemborsament en cas de detectar que el producte adquirit i el retornat no coincideixen o que el retorn no s'ha realitzat conforme a les presents Condicions generals de compra.

source: El coste de envio de la devolución irá a cargo del Cliente menos en aquellos casos en el que el producto sea defectuoso. En cuanto ESPORTS VIVAC reciba la devolución en sus almacenes, revisará que el producto esté correcto y tramitará el correspondiente abono. Este proceso puede tardar hasta 14 días naturales y, si todo es correcto, se procederá al abono del producto devuelto a través del sistema de pago utilizado en un plazo de cuarenta y ocho (48) horas desde la confirmación de llegada al almacén del pedido.
ca: El cost de l'enviament del retorn anirà a càrrec del Client menys en aquells casos en què el producte sigui defectuós. En rebre ESPORTS VIVAC el retorn als seus magatzems, revisarà que el producte estigui correcte i tramitarà el corresponent abonament. Aquest procés pot trigar fins a 14 dies naturals i, si tot és correcte, es procedirà a l'abonament del producte retornat a través del sistema de pagament utilitzat en un termini de quaranta-vuit (48) hores des de la confirmació d'arribada al magatzem de la comanda.

source: El plazo de aplicación de la devolución del importe será de hasta siete (7) días naturales para las tarjetas de débito y de hasta treinta (30) días naturales para las tarjetas de crédito. En caso de haber realizado el pago por transferencia bancaria será necesario que se facilite un número de cuenta donde abonar el importe a devolver y podrá tardar dos (2) días hábiles en verse reflejado en el banco destinatario.
ca: El termini d'aplicació de la devolució de l'import serà d'un màxim de set (7) dies naturals per a les targetes de dèbit i de fins a trenta (30) dies naturals per a les targetes de crèdit. En cas d'haver realitzat el pagament per transferència bancària serà necessari facilitar un número de compte on abonar l'import a retornar i podrà trigar dos (2) dies hàbils a veure's reflectit en el banc destinatari.

source: Las devoluciones parciales de un pedido darán lugar al reembolso del precio del Producto devuelto, pero no de los gastos de envío.
ca: Les devolucions parcials d'una comanda donaran lloc a l'abonament del preu del Producte retornat, però no dels costos d'enviament.

source: En el caso de la devolución de productos defectuosos, el Cliente tendrá derecho al reembolso del precio, de los gastos de envío y de los gastos de transporte de devolución, de los productos defectuosos o de los productos entregados si no se corresponden con el pedido realizado por el Cliente, de conformidad con la legislación aplicable.
ca: En el cas de la devolució de productes defectuosos, el Client tindrà dret al reemborsament del preu, dels costos d'enviament i dels costos de transport de retorn, dels productes defectuosos o dels productes lliurats si no es corresponen amb la comanda realitzada pel Client, d'acord amb la legislació aplicable.

source: Quejas y reclamaciones
ca: Queixes i reclamacions

source: El Cliente deberá contactar con ESPORTS VIVAC, a través de los medios indicados al inicio de las Condiciones Generales de Compra, para manifestar sus quejas y reclamaciones, comprometiéndose ESPORTS VIVAC a atenderlas lo antes posible y, en cualquier caso, en el plazo de un mes desde que son presentadas.
ca: El Client haurà de contactar amb ESPORTS VIVAC, a través dels mitjans indicats a l'inici de les Condicions Generals de Compra, per manifestar les seves queixes i reclamacions, comprometent-se ESPORTS VIVAC a atendre-les el abans possible i, en qualsevol cas, en el termini d'un mes des que són presentades.

source: La garantía de los productos vendidos a través del Sitio Web se ajustará a lo previsto en la legislación vigente y, por tanto, con carácter general, ESPORTS VIVAC responderá de las faltas de conformidad manifestadas por el Cliente en el plazo de tres (3) años desde la entrega de los productos.
ca: La garantia dels productes venuts a través del Lloc Web s'ajustarà al previst a la legislació vigent i, per tant, amb caràcter general, ESPORTS VIVAC respondrá de les mancances de conformitat manifestades pel Client en el termini de tres (3) anys des de l'entrega dels productes.

source: En concreto, si el producto vendido por ESPORTS VIVAC no fuera conforme, el Cliente podrá elegir entre la reparación o la sustitución del producto (salvo que una de estas opciones resulte imposible o desproporcionada) o, subsidiariamente, entre una rebaja en el precio o la resolución de la relación contractual de conformidad con la legislación vigente. En cualquier caso, el Cliente deberá informar a ESPORTS VIVAC de la falta de conformidad en el plazo máximo de dos (2) meses desde que tuvo conocimiento de ella. ESPORTS VIVAC asumirá los gastos de devolución de los productos en este tipo de supuestos.
ca: Concretament, si el producte venut per ESPORTS VIVAC no fos conforme, el Client podrà triar entre la reparació o la substitució del producte (excepte que una d'aquestes opcions resulti impossible o desproporcionada) o, subsidiàriament, entre un rebaix en el preu o la resolució de la relació contractual de conformitat amb la legislació vigent. En qualsevol cas, el Client haurà d'informar a ESPORTS VIVAC de la falta de conformitat en el termini màxim de dos (2) mesos des que va tenir coneixement d'ella. ESPORTS VIVAC assumirà els costos de devolució dels productes en aquest tipus de supòsits.

source: No obstante, lo anterior, se entenderá que los productos son conformes y, por tanto, quedarán fuera de toda garantía cuando:
ca: No obstant això, el anterior, s'entendrà que els productes són conformes i, per tant, quedaran fora de tota garantia quan:

source: El daño o deterioro en los productos vendidos por ESPORTS VIVAC se produzca por causas ajenas al fabricante o a ESPORTS VIVAC o, en su caso, de quién actúe bajo su responsabilidad (fuerza mayor, accidente, etc.) o como consecuencia de una incorrecta configuración y/o instalación del producto por parte del Cliente; y
ca: El dany o deteriorament en els productes venuts per ESPORTS VIVAC es produeixi per causes alienes al fabricant o a ESPORTS VIVAC o, en el seu cas, de qui actuï sota la seva responsabilitat (força major, accident, etc.) o com a conseqüència d'una incorrecta configuració i/o instal·lació del producte per part del Client; i

source: El daño o deterioro en los productos vendidos lo provoque o se origine por un componente que no lo haya suministrado el fabricante o ESPORTS VIVAC o sea consecuencia de alteraciones o reparaciones efectuadas por personas ajenas al fabricante o ESPORTS VIVAC o, en su caso, de quién actúe bajo su responsabilidad.
ca: El dany o deteriorament en els productes venuts ho provoqui o s'origini per un component que no ho hagi subministrat el fabricant o ESPORTS VIVAC o sigui conseqüència d'alteracions o reparacions efectuades per persones alienes al fabricant o ESPORTS VIVAC o, en el seu cas, de qui actuï sota la seva responsabilitat.

source: Resolución de litigios en línea
ca: Resolució de litigis en línia

source: De conformidad con el art. 14 del Reglamento 524/2013 del Parlamento Europeo y del Consejo, de 21 de mayo de 2013, sobre resolución de litigios en línea en materia de consumo, ESPORTS VIVAC informa a los Clientes que pueden someter sus reclamaciones a la plataforma de resolución de litigios disponible en el siguiente enlace:
ca: De conformitat amb l'art. 14 del Reglament 524/2013 del Parlament Europeu i del Consell, de 21 de maig de 2013, sobre resolució de litigis en línia en materia de consum, ESPORTS VIVAC informa als Clients que poden sotmetre les seves reclamacions a la plataforma de resolució de litigis disponible en el següent enllaç:

source: Las Condiciones Generales de Compra están redactadas en español y catalán
ca: Les Condicions Generals de Compra estan redactades en castellà i català.

source: Legislación aplicable y jurisdicción
ca: Llegislació aplicable i jurisdicció

source: Las Condiciones Generales de Compra se regirán e interpretarán de conformidad con la legislación española.
ca: Les Condicions Generals de Compra es regiran i interpretaran d'acord amb la legislació espanyola.
