Repository: Edscon/Vivac
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Tus datos pueden utilizarse para supervisar y evitar las actividades inusuales y potencialmente fraudulentas (por ejemplo, en relación con la publicidad, o con actividad realizada por bots), así como para asegurar que los sistemas y los procesos funcionen de forma correcta y segura. Asimismo, se puede utilizar para corregir cualquier problema que tú, el editor/medio de comunicación o el anunciante podáis encontraros a la hora de la entrega del contenido y los anuncios, así como en tu interacción con ellos.
ca: Les teves dades es poden utilitzar per supervisar i evitar les activitats inusuals i potencialment fraudulentes (per exemple, en relació amb la publicitat o amb l'activitat realitzada per bots), així com per assegurar que els sistemes i els processos funcionin de forma correcta i segura. Així mateix, es pot utilitzar per corregir qualsevol problema que tu, l'editor/mitjà de comunicació o l'anunciant us pugueu trobar en l'entrega del contingut i els anuncis, així com en la vostra interacció amb ells.

source: Ofrecer y presentar publicidad y contenido
ca: Oferir i presentar publicitat i contingut

source: Cierta información (como una dirección IP o las capacidades del dispositivo) se utiliza para garantizar la compatibilidad técnica del contenido o de la publicidad, así como para facilitar la transmisión del contenido o del anuncio a tu dispositivo.
ca: Certa informació (com una adreça IP o les capacitats del dispositiu) es utilitza per garantir la compatibilitat tècnica del contingut o de la publicitat, així com per facilitar la transmissió del contingut o de l'anunci al teu dispositiu.

source: Cotejo y combinación de datos procedentes de otras fuentes de información
ca: Comprovació i combinació de dades procedents d'altres fonts d'informació

source: La información en relación con tu actividad en este servicio puede cotejarse y combinarse con otra información sobre tu persona procedente de diversas fuentes (por ejemplo, tu actividad en un servicio en línea independiente, tu uso de una tarjeta de fidelización en la tienda o tus respuestas a una encuesta) en apoyo de los fines que se explican en este documento.
ca: L'informació en relació amb la teva activitat en aquest servei es pot comprovar i combinar amb altra informació sobre la teva persona procedent de diverses fonts (per exemple, la teva activitat en un servei en línia independent, el teu ús d'una targeta de fidelització a la botiga o les teves respostes a una enquesta) en suport dels objectius que s'expliquen en aquest document.

source: Vincular diferentes dispositivos
ca: Vincular diferents dispositius

source: En apoyo de las finalidades que se explican en este documento, tu dispositivo podría considerarse como vinculado a otros dispositivos que te pertenezcan o sean de tu hogar (por ejemplo, porque ha iniciado sesión en el mismo servicio tanto desde tu teléfono como desde tu ordenador, o porque podrías haber utilizado la misma conexión a Internet en ambos dispositivos).
ca: En suport dels objectius que s'expliquen en aquest document, el teu dispositiu podria considerar-se vinculat a altres dispositius que et pertanyin o siguin de la teva llar (per exemple, perquè has iniciat la sessió en el mateix servei tant des del teu telèfon com des del teu ordinador, o perquè podries haber utilitzat la mateixa connexió a Internet en ambdós dispositius).

source: Identificación de dispositivos en función de la información transmitida de forma automática
ca: Identificació de dispositius en funció de la informació transmesa de forma automàtica

source: Tu dispositivo podría distinguirse de otros en función de la información que envía de forma automática al acceder a Internet (por ejemplo, la dirección IP de tu conexión a Internet o el tipo de navegador que estás utilizando) en apoyo de los fines que se exponen en este documento.
ca: El teu dispositiu es podria distingir d'altres en funció de la informació que envia de forma automàtica en accedir a Internet (per exemple, l'adreça IP de la teva connexió a Internet o el tipus de navegador que estàs utilitzant) en suport dels objectius que s'exposen en aquest document.

source: 3. BASE LEGÍTIMA PARA EL USO DE COOKIES
ca: 3. BASE LEGÍTIMA PER A L'ÚS DE LES COOKIES

source: La legitimación para el uso de las cookies estrictamente funcionales, viene dada porque el tratamiento es necesario para el cumplimiento de una obligación legal conforme a la Ley 34/2002 Ley de Servicios de la Información y de Comercio Electrónico.
ca: La legitimació per a l'ús de les cookies estrictament funcionals, ve donada perquè el tractament és necessari per al compliment d'una obligació legal conforme a la Llei 34/2002 Llei de Serveis de la Informació i de Comerç Electrònic.

source: La legitimación para el uso de las cookies con fines analíticos de optimización de personalización de publicidad comportamental y valoración está basada en el consentimiento que se solicita, conforme al Artículo 6.1.a) del Reglamento (UE) 2017/679.
ca: La legitimació per a l'ús de les cookies amb finalitats analítiques d'optimització de personalització de publicitat comportamental i valoració està basada en el consentiment que es sol·licita, conforme a l'Article 6.1. a) del Reglament (UE) 2017/679.

source: 4. PLAZO DE CONSERVACIÓN DE LA INFORMACIÓN
ca: 4. TERMINI DE CONSERVACIÓ DE LA INFORMACIÓ

source: Mantendremos la información mientras sea necesario para la prestación del servicio solicitado, hasta que nos manifiestes tu oposición o hasta que revoques tu consentimiento. En estos casos, la información se mantendrá debidamente bloqueada sin que la podamos utilizar mientras sea necesaria para el ejercicio o defensa de reclamaciones legales o contractuales. Una vez transcurrido este plazo de tiempo, tus datos serán eliminados definitivamente.
ca: Mantenim la informació mentre sigui necessària per a la prestació del servei solicitada, fins que ens manifestis la teva oposició o fins que revocis el teu consentiment. En aquests casos, la informació es mantindrà degudament blocada sense que la puguem utilitzar mentre sigui necessària per a l'exercici o defensa de reclamacions legals o contractuales. Un cop transcorregut aquest termini de temps, les teves dades seran eliminades definitivament.

source: En los casos en que obtenemos datos automáticamente a través de cookies, ten en cuenta que algunas pueden estar instaladas durante años. No obstante, puedes limitar su uso en el tiempo eliminándolas de los navegadores o dispositivos.
ca: En els casos en què obtenim dades automàticament a través de cookies, tingues en compte que algunes poden estar instal·lades durant anys. No obstant això, pots limitar el seu ús en el temps eliminant-les dels navegadors o dispositius.

source: 5. FORMAS DE BLOQUEAR Y LIMITAR EL USO DE COOKIES:
ca: 5. FORMES DE BLOQUEJAR I LIMITAR L'ÚS DE LES COOKIES:

source: Es importante destacar que estas tecnologías no son intrusivas, ya que toda la información obtenida a través de las cookies es totalmente anónima, y en ningún caso puede ser asociada a un usuario concreto e identificado. Esta información nos permite adaptar y mejorar sus servicios a los intereses de los usuarios. No obstante, el usuario tiene la opción de impedir la generación de cookies, mediante la selección de la correspondiente opción en su programa navegador. Informa que en el caso de que deshabilite el uso de cookies la navegación puede ser más lenta de lo habitual.
ca: És important destacar que aquestes tecnologies no són intrusives, ja que tota la informació obtinguda a través de les cookies és totalment anònima, i en cap cas pot ser associada a un usuari concret i identificat. Aquesta informació ens permet adaptar i millorar els seus serveis als interessos dels usuaris. No obstant això, l'usuari té l'opció d'impedir la generació de cookies, mitjançant la selecció de la corresponent opció en el seu programa navegador. Informa que en el cas que deshabilitis l'ús de cookies la navegació pot ser més lenta del que és habitual.

source: Concretamente, todos los navegadores permiten hacer cambios que permiten desactivar la configuración de las cookies. Estos ajustes se encuentran ubicados en las "opciones" o "preferencias" del menú de su navegador.
ca: Concretament, tots els navegadors permeten fer canvis que permeten desactivar la configuració de les cookies. Aquests ajustos es troben ubicats a les "opcions" o "preferències" del menú del seu navegador.

source: En cambio, si se desea bloquear las cookies analíticas de Google, se puede instalar un complemento en el navegador siguiendo las instrucciones indicadas en el siguiente enlace:
ca: En canvi, si es desitja bloquejar les cookies analítiques de Google, es pot instal·lar un complement al navegador seguint les instruccions indicades en el següent enllaç:

source: 6. MÁS INFORMACIÓN
ca: 6. MÉS INFORMACIÓ

source: Para obtener más información sobre el tratamiento de datos, recomendamos visitar nuestra política de privacidad.
ca: Per obtenir més informació sobre el tractament de dades, recomanem visitar la nostra política de privadesa.

source: Además, cualquier usuario que tenga cualquier duda acerca de estas tecnologías puede remitirnos la consulta a la dirección electrónica
ca: A més, qualsevol usuari que tingui qualsevol dubte sobre aquestes tecnologies pot remetre'ns la consulta a l'adreça electrònica

source: Política de protección de datos de carácter personal
ca: Política de protecció de dades de caràcter personal

source: POLÍTICA DE PROTECCIÓN DE DATOS DE CARÁCTER PERSONAL
ca: POLÍTICA DE PROTECCIÓ DE DADES DE CARÀCTER PERSONAL

source: La siguiente declaración sobre nuestra Política de Privacidad refleja el compromiso de VIVAC CAMPRODON, S.L., (“ESPORTS VIVAC”), entidad con domicilio en C/ Sant Roc, 16, 17867 Camprodon (Gerona), con CIF número B17829516, en calidad de responsable del tratamiento, para mantener y garantizar relaciones comerciales seguras mediante la protección de los datos personales. Nos comprometemos a salvaguardar el derecho a la privacidad de cada usuario de nuestros servicios. En este documento, detallamos cómo utilizamos los datos personales durante el uso de nuestros servicios.
ca: La següent declaració sobre la nostra Política de Privadesa reflecteix el compromís de VIVAC CAMPRODON, S.L., (“ESPORTS VIVAC”), entitat amb domicili a C/ Sant Roc, 16, 17867 Camprodon (Girona), amb CIF número B17829516, en qualitat de responsable del tractament, per mantenir i garantir relacions comercials segures mitjançant la protecció de les dades personals. Ens comprometem a salvaguardar el dret a la privadesa de cada usuari dels nostres serveis. En aquest document, detallem com utilitzem les dades personals durant l'ús dels nostres serveis.

source: Definición de dato personal
ca: Definició de dades personals

source: Como "Dato Personal" debemos entender cualquier información referente a una persona física identificada o identificable. Esto puede incluir, entre otros, el nombre, apellidos, dirección postal y electrónica, así como el número de teléfono.
ca: Com a "Dada Personal" hem d'entendre qualsevol informació referent a una persona física identificada o identificable. Això pot incloure, entre altres, el nom, cognoms, adreça postal i electrònica, així com el número de telèfon.

source: Tratamientos y finalidades de los datos recogidos
ca: Tractaments i finalitats de les dades recollides

source: Los datos personales que usted nos facilite al visitar nuestro portal web serán tratados conforme a las normas de protección de datos y solo serán recopilados, procesados y utilizados para fines lícitos, legítimos e informados. En este sentido, enumeramos todas las finalidades para las cuales ESPORTS VIVAC utiliza datos personales:
ca: Les dades personals que ens faciliti en visitar el nostre portal web seran tractades conforme a les normes de protecció de dades i només seran recopilades, processades i utilitzades per a fins lícits, legítims i informatius. En aquest sentit, enumerem totes les finalitats per a les quals ESPORTS VIVAC utilitza dades personals:

source: - Alta como miembro de ESPORTS VIVAC:
ca: - Alta com a membre d'ESPORTS VIVAC:

source: Finalidad:
ca: Finalitat:

source: El alta como miembro registrado es condición necesaria para beneficiarse y comprar los productos y servicios de ESPORTS VIVAC como cliente, además de otorgar el derecho a recibir boletines informativos sobre novedades y ofertas generales.
ca: L'alta com a membre registrat és una condició necessària per a beneficiar-se i comprar els productes i serveis d'ESPORTS VIVAC com a client, a més de concedir el dret a rebre butlletins informatius sobre novetats i ofertes generals.

source: Legitimación:
ca: Legitimació:

source: La base legal para el tratamiento de los datos radica en el consentimiento proporcionado por el usuario y el interés legítimo de ESPORTS VIVAC para el envío de boletines informativos como cliente potencial.
ca: La base legal per al tractament de les dades es fonamenta en el consentiment proporcionat per l'usuari i en l'interès legítim d'ESPORTS VIVAC per a l'enviament de butlletins informatius com a client potencial.

source: Plazos de conservación:
ca: Terminis de conservació:

source: Los datos serán conservados hasta que se solicite la baja como miembro registrado de ESPORTS VIVAC o de la suscripción al boletín informativo. La baja como miembro registrado implicará automáticamente la baja en la suscripción al boletín informativo general.
ca: Les dades es conservaran fins que es sol·liciti la baixa com a membre registrat d'ESPORTS VIVAC o de la subscripció al butlletí informatiu. La baixa com a membre registrat implicarà automàticament la baixa en la subscripció al butlletí informatiu general.

source: - Por las transacciones / adquisición de productos:
ca: - Pel que fa a les transaccions/adquisicions de productes:

source: Realizar las gestiones pertinentes para la venta de los productos seleccionados por el cliente y garantizar una transacción exitosa. Además, enviar información comercial sobre nuevas ofertas y productos similares a los adquiridos a través de medios electrónicos.
ca: Portar a terme les gestions pertinents per a la venda dels productes seleccionats pel client i garantir una transacció exitosa. A més, enviar informació comercial sobre noves ofertes i productes similars als adquirits a través de mitjans electrònics.

source: El tratamiento de los datos se basa en la ejecución del contrato de compraventa y en el interés legítimo de ESPORTS VIVAC para la prestación de sus servicios.
ca: El tractament de les dades es basa en l'execució del contracte de compravenda i en l'interès legítim d'ESPORTS VIVAC per a la prestació dels seus serveis.

source: Comunicación de datos a terceros:
ca: Comunicació de dades a tercers:

source: Para la entrega de los productos adquiridos, sus datos serán compartidos con operadores logísticos para que puedan enviar su pedido a la dirección indicada.
ca: Per a la entrega dels productes adquirits, les vostres dades seran compartides amb operadors logístics per tal que puguin enviar la vostra comanda a l'adreça indicada.

source: Por otra parte, en los casos en que el usuario decida realizar una compra con pago aplazado y/o financiado, sus datos serán proporcionados al colaborador designado por ESPORTS VIVAC para evaluar la solvencia financiera y otorgar la financiación correspondiente. La gestión del pago financiado es independiente de los servicios de ESPORTS VIVAC, y la empresa no tiene ningún control ni responsabilidad sobre las entidades financieras, ni sobre el uso que hagan de los datos proporcionados. En estos casos, recomendamos encarecidamente la lectura de los términos legales en el sitio web de los colaboradores externos a ESPORTS VIVAC.
ca: D'altra banda, en els casos en què l'usuari decideixi realitzar una compra amb pagament ajornat i/o finançament, les seves dades seran proporcionades al col·laborador designat per ESPORTS VIVAC per avaluar la solvència financera i concedir el finançament corresponent. La gestió del pagament finançat és independent dels serveis d'ESPORTS VIVAC, i l'empresa no té cap control ni responsabilitat sobre les entitats financeres, ni sobre l'ús que facin de les dades proporcionades. En aquests casos, recomanem encaridament la lectura dels termes legals al lloc web dels col·laboradors externs a ESPORTS VIVAC.

source: Los datos serán conservados durante el tiempo necesario para cumplir con las obligaciones legales pertinentes, como aquellas relacionadas con la responsabilidad contractual, las garantías del producto adquirido, así como las obligaciones fiscales y tributarias aplicables.
ca: Les dades seran conservades durant el temps necessari per a complir amb les obligacions legals pertinents, com aquelles relacionades amb la responsabilitat contractual, les garanties del producte adquirit, així com les obligacions fiscals i tributàries aplicables.

source: - Por la gestión de formularios de contacto o correos electrónicos y atención telefónica:
ca: - Pel tractament de formularis de contacte o correus electrònics i l'atenció telefònica:

source: Responder a las consultas planteadas y contactar al usuario para resolver las dudas o cuestiones planteadas.
ca: Respondre a les consultes plantejades i contactar amb l'usuari per resoldre els dubtes o qüestions plantejades.

source: El tratamiento de datos se fundamenta en la ejecución de medidas precontractuales solicitadas y/o el consentimiento otorgado.
ca: El tractament de dades es fonamenta en l'execució de mesures precontractuals sol·licitades i/o el consentiment atorgat.

source: Los datos serán conservados durante el tiempo necesario para responder a las consultas planteadas.
ca: Les dades seran conservades durant el temps necessari per respondre a les consultes plantejades.

source: - Por la suscripción al boletín de noticias:
ca: - Per la subscripció al butlletí de notícies:

source: Enviar boletines de noticias a los usuarios suscritos.
ca: Enviar butlletins de notícies als usuaris subscrits.

source: El tratamiento de datos se basa en el consentimiento otorgado.
ca: El tractament de dades es basa en el consentiment atorgat.

source: Los datos serán conservados hasta que se cancele la suscripción.
ca: Les dades seran conservades fins que es cancel·li la subscripció.

source: - Por el envío de su CV a través de la sección trabaja con nosotros:
ca: - Per l'enviament del seu CV a través de la secció treballa amb nosaltres:

source: Los datos personales proporcionados serán utilizados exclusivamente para gestionar el proceso de selección del puesto de trabajo ofrecido por ESPORTS VIVAC. Estos datos se utilizarán para evaluar su candidatura como posible nuevo empleado de la empresa. Es importante destacar que ESPORTS VIVAC no lleva a cabo decisiones automatizadas de datos personales ni elabora perfiles basados en los datos de los candidatos a puestos de trabajo.
ca: Les dades personals proporcionades seran utilitzades exclusivament per gestionar el procés de selecció del lloc de treball ofert per ESPORTS VIVAC. Aquestes dades s'utilitzaran per avaluar la seva candidatura com a possible nou empleat de l'empresa. És important destacar que ESPORTS VIVAC no porta a terme decisions automatitzades de dades personals ni elabora perfils basats en les dades dels candidats a llocs de treball.

source: El tratamiento de datos se fundamenta en el consentimiento otorgado por el usuario y en el interés legítimo de ESPORTS VIVAC.
ca: El tractament de dades es fonamenta en el consentiment atorgat per l'usuari i en l'interès legítim d'ESPORTS VIVAC.

source: Por norma general, los datos se conservarán durante un período de 2 años.
ca: De manera general, les dades es conservaran durant un període de 2 anys.

source: ESPORTS VIVAC informará a todos los usuarios sobre la naturaleza no obligatoria de proporcionar ciertos datos personales, a menos que se indique lo contrario en los campos correspondientes. Sin embargo, la omisión de estos datos puede impedir a ESPORTS VIVAC proporcionar todos los servicios asociados a dichos datos, eximiendo a la empresa de cualquier responsabilidad por la falta de prestación o prestación incompleta de estos servicios.
ca: ESPORTS VIVAC informarà a tots els usuaris sobre la naturalesa no obligatòria de proporcionar certes dades personals, llevat que s'indiqui el contrari en els camps corresponents. No obstant això, l'omissió d'aquestes dades pot impedir a ESPORTS VIVAC proporcionar tots els serveis associats a aquestes dades, exemptant a l'empresa de qualsevol responsabilitat per la falta de prestació o prestació incompleta d'aquests serveis.

source: Es responsabilidad del usuario proporcionar datos veraces y mantenerlos actualizados. Por lo tanto, ESPORTS VIVAC se reserva el derecho de excluir de los servicios y cancelar la cuenta de cualquier usuario que haya proporcionado información falsa, sin perjuicio de otras acciones legales que puedan corresponder.
ca: És responsabilitat de l'usuari proporcionar dades veraces i mantenir-les actualitzades. Per tant, ESPORTS VIVAC es reserva el dret d'excloure dels serveis i cancel·lar el compte de qualsevol usuari que hagi proporcionat informació falsa, sense perjudici d'altres accions legals que puguin correspondre.

source: Perfilado de usuarios
ca: Perfilatge d'Usuari

source: ESPORTS VIVAC puede recopilar información sobre las interacciones de los usuarios con su página web, anuncios y boletines informativos, así como del historial de la relación comercial. La información obtenida puede ser utilizada para:
ca: ESPORTS VIVAC pot recopilar informació sobre les interaccions dels usuaris amb la seva pàgina web, anuncis i butlletins informatius, així com de l'historial de la relació comercial. L'informació obtinguda pot ser utilitzada per:

source: 1) Estadísticas y análisis comerciales con datos agregados NO identificativos de usuarios, con el fin de gestionar la empresa y optimizar las actividades comerciales de ESPORTS VIVAC.
ca: 1) Estadístiques i anàlisi comercial amb dades agregades NO identificatives d'usuaris, amb la finalitat de gestionar l'empresa i optimitzar les activitats comercials d'ESPORTS VIVAC.

source: 2) Elaborar perfiles comerciales de sus clientes con el único objetivo de sugerir ofertas y descuentos personalizados de ESPORTS VIVAC, así como mejorar la experiencia del usuario. Esto se realiza mediante la información proporcionada por el usuario y sus interacciones con la página web, anuncios y boletines informativos, así como del historial de la relación comercial.
ca: 2) Elaborar perfils comercials dels seus clients amb l'únic objectiu de suggerir ofertes i descomptes personalitzats d'ESPORTS VIVAC, així com millorar l'experiència de l'usuari. Això es realitza mitjançant la informació proporcionada per l'usuari i les seves interaccions amb la pàgina web, anuncis i butlletins informatius, així com de l'historial de la relació comercial.

source: 3) Realizar seguimiento y optimización de las campañas de marketing mediante tecnologías específicas.
ca: 3) Realitzar seguiment i optimització de les campanyes de màrqueting mitjançant tecnologies específiques.

source: En cualquiera de estos casos, estas acciones no tienen efectos jurídicos sobre los usuarios y/o terceros, y no se tomarán decisiones automatizadas basadas en dicho perfil. Es decir, no afectarán a la contratación normal de los servicios que ofrece la web.
ca: En qualsevol d'aquests casos, aquestes accions no tenen efectes jurídics sobre els usuaris i/o tercers, i no es prendran decisions automatitzades basades en aquest perfil. És a dir, no afectaran a la contractació normal dels serveis que ofereix el lloc web.
