Repository: Edscon/Vivac
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Si cualquiera de las cláusulas de las Condiciones Generales de Acceso y Uso fuese declarada, total o parcialmente, nula o ineficaz, tal nulidad o ineficacia afectará sólo a dicha disposición o a la parte de la misma que resulte nula o ineficaz y las mismas permanecerán vigentes en todo lo demás, teniéndose por no puesta tal disposición o la parte de la misma que resulte afectada.
ca: Si alguna de les clàusules de les Condicions Generals d'Accés i Ús fos declarada, total o parcialment, nul·la o ineficaç, aquesta nul·litat o ineficàcia afectarà només a aquesta disposició o a la part d'aquesta que resulti nul·la o ineficaç, i les altres restaran vigents en tot el demés, tenint-se per no posada aquesta disposició o la part d'aquesta que resulti afectada.

source: A tales efectos, las Condiciones Generales de Acceso y Uso sólo dejarán de tener validez exclusivamente respecto de la disposición nula o ineficaz, y ninguna otra parte o disposición del mismo quedará anulada, invalidada, perjudicada o afectada por tal nulidad o ineficacia, salvo que por resultar esencial hubiese de afectar a las Condiciones Generales de Acceso y Uso de forma integral.
ca: En aquests efectes, les Condicions Generals d'Accés i Ús només deixaran de tenir validesa exclusivament respecte de la disposició nul·la o ineficaç, i cap altra part o disposició del mateix quedarà anul·lada, invalidada, perjudicada o afectada per tal nul·litat o ineficàcia, llevat que per resultar essencial hagués de afectar a les Condicions Generals d'Accés i Ús de forma integral.

source: Protección de datos de carácter personal
ca: Protecció de dades de caràcter personal

source: Los aspectos relativos al tratamiento de los datos personales de los usuarios del Sitio Web se regulan en la <u>Política de Privacidad </u>del Sitio Web.
ca: Els aspectes relatius al tractament de les dades personals dels usuaris del Lloc Web es regulen a la <u>Política de Privadesa</u> del Lloc Web.

source: El acceso y utilización del Sitio Web se regirá e interpretará de conformidad con la legislación española.
ca: L'accés i la utilització del Lloc Web es regiran i interpretaran de conformitat amb la legislació espanyola.

source: En el supuesto de que surja cualquier conflicto o discrepancia en la interpretación y/o aplicación de las Condiciones Generales, los Juzgados competentes serán los que disponga la normativa legal aplicable.
ca: En cas que sorgeixi qualsevol conflicte o discrepància en la interpretació i/o aplicació de les Condicions Generals, els Jutjats competents seran els que disposi la normativa legal aplicable.

source: La siguiente información sobre nuestra Política de Cookies refleja el compromiso de VIVAC CAMPRODON, S.L., (“ESPORTS VIVAC”), entidad con domicilio en C/ Sant Roc, 16, 17867 Camprodon (Gerona), con CIF número B17829516, como responsable del tratamiento, para utilizar cookies y tecnologías similares garantizando el derecho a la privacidad de cada uno de los usuarios de nuestros servicios. En este documento explicamos cómo utilizamos cookies y tecnologías similares durante el uso de nuestros servicios:
ca: La següent declaració sobre la nostra Política de Privadesa reflecteix el compromís de VIVAC CAMPRODON, S.L., (“ESPORTS VIVAC”), entitat amb domicili a C/ Sant Roc, 16, 17867 Camprodon (Girona), amb CIF número B17829516, en qualitat de responsable del tractament, per mantenir i garantir relacions comercials segures mitjançant la protecció de les dades personals. Ens comprometem a salvaguardar el dret a la privadesa de cada usuari dels nostres serveis. En aquest document, detallem com utilitzem les dades personals durant l'ús dels nostres serveis:

source: 1. DESCRIPCIÓN DE COOKIES
ca: 1. DESCRIPCIÓ DE LES COOKIES

source: Una "Cookie" es un pequeño archivo de texto que un sitio web almacena en el navegador del usuario, facilitando la navegación por una página web y son esenciales para el funcionamiento de Internet.
ca: Una "Cookie" és un petit fitxer de text que un lloc web emmagatzema al navegador de l'usuari, facilitant la navegació per una pàgina web i són essencials per al funcionament d'Internet.

source: Las cookies se utilizan, por ejemplo, para recordar los gustos de los usuarios en la web, como el idioma o el navegador utilizado; también se emplean para analizar los hábitos y comportamientos del usuario con el fin de mejorar los servicios ofrecidos, o para adaptar los contenidos de una página web a las preferencias del visitante.
ca: Les cookies s'utilitzen, per exemple, per recordar els gustos dels usuaris a la web, com l'idioma o el navegador utilitzat; també s'empleen per analitzar els hàbits i comportaments de l'usuari amb la finalitat de millorar els serveis oferts, o per adaptar els continguts d'una pàgina web a les preferències del visitant.

source: 2. QUÉ TIPO DE COOKIES UTILIZAMOS
ca: 2. QUIN TIPUS DE COOKIES UTILITZEM

source: SEGÚN LA ENTIDAD QUE LA GESTIONA
ca: SEGONS L'ENTITAT QUE LA GESTIONA

source: Cookies propias: Son aquellas que se envían a tu equipo desde nuestros propios equipos o dominios y desde los que prestamos el servicio que nos solicitas.
ca: Cookies pròpies: Són aquelles que s'envien al teu equip des dels nostres propis equips o dominis i des dels quals presten el servei que ens sol·licites.

source: Cookies de terceros: Son aquellas que se envían a tu equipo desde un equipo o dominio que no es gestionado por nosotros, sino por otra entidad colaboradora, como las utilizadas por redes sociales o por contenido externo.
ca: Cookies de tercers: Són aquelles que s'envien al teu equip des d'un equip o domini que no és gestionat per nosaltres, sinó per una altra entitat col·laboradora, com les utilitzades per xarxes socials o per contingut extern.

source: SEGÚN EL PLAZO DE TIEMPO QUE PERMANECEN ACTIVAS
ca: SEGONS EL TERMINI DE TEMPS QUE PERMANEIXEN ACTIVES

source: Cookies de sesión: Son cookies temporales que permanecen en el archivo de cookies de tu navegador hasta que abandonas la página web, por lo que ninguna queda registrada en el disco duro de tu ordenador. La información obtenida por medio de estas cookies se utiliza para analizar pautas de tráfico en la web. A la larga, esto nos permite proporcionar una mejor experiencia para mejorar el contenido y facilitar su uso.
ca: Cookies de sessió: Són cookies temporals que romanen en l'arxiu de cookies del teu navegador fins que abandones la pàgina web, per la qual cosa cap queda registrada al disc dur del teu ordinador. L'informació obtinguda per mitjà d'aquestes cookies s'utilitza per analitzar pautes de trànsit a la web. A la llarga, això ens permet proporcionar una millor experiència per millorar el contingut i facilitar-ne l'ús.

source: Cookies persistentes: Son almacenadas en el disco duro y nuestra web las lee cada vez que realizas una nueva visita. Estas cookies tienen una fecha de expiración determinada, tras la cual dejarán de funcionar. Generalmente, utilizamos estas cookies para facilitar los servicios de compra y registro.
ca: Cookies persistents: Són emmagatzemades al disc dur i el nostre lloc web les llegeix cada vegada que realitzes una nova visita. Aquestes cookies tenen una data d'expiració determinada, després de la qual deixaran de funcionar. Generalment, utilitzem aquestes cookies per facilitar els serveis de compra i registre.

source: SEGÚN SU FINALIDAD
ca: SEGONS LA SEVA FINALITAT

source: Estrictamente necesarias: Estas cookies son indispensables para facilitar la navegación correcta por nuestro sitio web y asegurar que el contenido se carga eficientemente. Permiten la correcta utilización de las diferentes opciones o servicios disponibles, como realizar el proceso de compra o controlar el fraude vinculado a la seguridad del servicio. Incluyen cookies analíticas y agregadas para realizar un seguimiento del tráfico del sitio y las páginas visitadas.
ca: Estrictament necessàries: Aquestes cookies són indispensables per facilitar la navegació correcta pel nostre lloc web i assegurar que el contingut es carrega eficientment. Permeten la correcta utilització de les diferents opcions o serveis disponibles, com realitzar el procés de compra o controlar el frau vinculat a la seguretat del servei. Incorporen cookies analítiques i agregades per realitzar un seguiment del tràfic del lloc i les pàgines visitades.

source: Analíticas y optimización: Estas cookies, ya sean propias o de terceros, nos permiten optimizar tu experiencia en el sitio web evaluando su rendimiento y añadiendo nuevas funcionalidades para mejorar.
ca: Analítiques i optimització: Aquestes cookies, ja siguin pròpies o de tercers, ens permeten optimitzar la teva experiència al lloc web avaluant el seu rendiment i afegint noves funcionalitats per millorar.

source: Personalización: Estas cookies permiten guardar la información de preferencia del usuario para mejorar la calidad de nuestros servicios y ofrecer una experiencia más personalizada, incluyendo la recomendación de productos. Algunas de estas cookies pueden ser multidispositivo.
ca: Personalització: Aquestes cookies permeten desar la informació de preferència de l'usuari per millorar la qualitat dels nostres serveis i oferir una experiència més personalitzada, incloent la recomanació de productes. Algunes d'aquestes cookies poden ser multidispositiu.

source: Publicidad comportamental: Estas cookies se utilizan para almacenar información sobre el comportamiento de los usuarios, obtenida a través de la observación continua. Gracias a ellas, podemos conocer los hábitos de navegación en el sitio web y mostrar publicidad relacionada con tu perfil de navegación.
ca: Publicitat conductual: Aquestes cookies s'utilitzen per emmagatzemar informació sobre el comportament dels usuaris, obtinguda a través de l'observació contínua. Gràcies a elles, podem conèixer els hàbits de navegació al lloc web i mostrar publicitat relacionada amb el teu perfil de navegació.

source: A continuación, describimos qué tipos de cookies utilizamos y sus finalidades. Puedes obtener más información sobre cada una de las cookies, así como su duración, en la siguiente lista:
ca: A continuació, describim quins tipus de cookies utilitzem i les seves finalitats. Pots obtenir més informació sobre cadascuna de les cookies, així com la seva durada, a la següent llista:

source: Lista de cookies
ca: Llista de cookies

source: Dominio
ca: Domini

source: Descripción
ca: Descripció

source: Duración
ca: Durada

source: Tipo
ca: Tipus

source: Esta cookie está asociada con la plataforma de desarrollo web Django para Python. Se utiliza para ayudar a proteger el sitio web contra ataques de falsificación de solicitudes entre sitios.
ca: Aquesta cookie està associada amb la plataforma de desenvolupament web Django per a Python. S'utilitza per ajudar a protegir el lloc web contra atacs de falsificació de sol·licituds entre llocs.

source: año
ca: any

source: Necesaria
ca: Necessària

source: Se utiliza para identificar y mantener la sesión activa del usuario en el sitio web. Permite al servidor reconocer al usuario como único durante su visita y garantizar la continuidad de la sesión mientras navega por el sitio.
ca: S'utilitza per identificar i mantenir la sessió activa de l'usuari al lloc web. Permet al servidor reconèixer l'usuari com a únic durant la seva visita i garantir la continuïtat de la sessió mentre navega pel lloc.

source: día
ca: dia

source: Otro
ca: Un altre

source: Stripe establece esta cookie para procesar pagos.
ca: Stripe estableix aquesta cookie per processar pagaments.

source: días
ca: dies

source: Almacenar la información en un dispositivo y/o acceder a ella
ca: Emmagatzemar la informació en un dispositiu i/o accedir-hi

source: Las cookies, identificadores de dispositivos o identificadores online similares (por ejemplo, identificadores de inicio de sesión, identificadores asignados aleatoriamente, identificadores de red), junto con otra información (como el tipo de navegador, idioma, tamaño de pantalla, tecnologías compatibles, etc.), pueden almacenarse o leerse en tu dispositivo para reconocerlo cada vez que te conectes a una aplicación o página web, con el fin de cumplir una o varias de las finalidades descritas en este texto.
ca: Les cookies, identificadors de dispositius o identificadors en línia similars (per exemple, identificadors d'inici de sessió, identificadors assignats de manera aleatòria, identificadors de xarxa), juntament amb altra informació (com el tipus de navegador, idioma, mida de pantalla, tecnologies compatibles, etc.), es poden emmagatzemar o llegir al teu dispositiu per reconèixer-te cada vegada que et connectis a una aplicació o pàgina web, amb la finalitat de complir una o diverses de les finalitats descrites en aquest text.

source: Publicidad y contenido personalizados, medición de publicidad y contenido, investigación de audiencia y desarrollo de servicios
ca: Publicitat i contingut personalitzats, mesurament de la publicitat i el contingut, investigació de l'audiència i desenvolupament de serveis

source: La publicidad y el contenido pueden personalizarse según tu perfil. Tu actividad en este servicio puede utilizarse para crear o mejorar un perfil sobre ti y así recibir publicidad o contenido personalizados. Se puede medir el rendimiento de la publicidad y del contenido, y generar informes basados en tu actividad y la de otros usuarios. Tu actividad en este servicio puede contribuir al desarrollo y mejora de productos y servicios.
ca: La publicitat i el contingut es poden personalitzar segons el teu perfil. La teva activitat en aquest servei es pot utilitzar per crear o millorar un perfil sobre tu i així rebre publicitat o contingut personalitzats. Es pot mesurar el rendiment de la publicitat i del contingut, i generar informes basats en la teva activitat i la dels altres usuaris. La teva activitat en aquest servei pot contribuir al desenvolupament i millora de productes i serveis.

source: Uso de datos limitados para seleccionar anuncios básicos
ca: Ús de dades limitades per seleccionar anuncis bàsics

source: La publicidad mostrada en este servicio puede basarse en datos limitados, como la página web o la aplicación que estés utilizando, tu ubicación aproximada, el tipo de dispositivo o el contenido con el que estás interactuando (o has interactuado), por ejemplo, para limitar la cantidad de veces que se muestra un anuncio específico.
ca: La publicitat mostrada en aquest servei es pot basar en dades limitades, com la pàgina web o l'aplicació que estiguis utilitzant, la teva ubicació aproximada, el tipus de dispositiu o el contingut amb el qual estiguis interactuant (o has interactuat), per exemple, per limitar la quantitat de vegades que se t'ensenya un anunci específic.

source: Crear perfiles para publicidad personalizada
ca: Crear perfils per a publicitat personalitzada

source: La información sobre tu actividad en este servicio, como los formularios que completes y el contenido que consumas, puede ser almacenada y combinada con otra información que tengamos sobre ti o sobre usuarios similares, como tu actividad previa en este servicio y en otras páginas web o aplicaciones. Esta información puede utilizarse posteriormente para crear o mejorar un perfil sobre ti, que podría incluir posibles intereses y aspectos personales. Este perfil puede ser utilizado en el futuro para mostrarte publicidad que pueda resultarte más relevante en función de tus posibles intereses, ya sea por nuestra parte o por parte de terceros.
ca: L'informació sobre la teva activitat en aquest servei, com els formularis que completis i el contingut que consumis, pot ser emmagatzemada i combinada amb altra informació que tinguem sobre tu o sobre usuaris similars, com la teva activitat prèvia en aquest servei i en altres pàgines web o aplicacions. Aquesta informació es pot utilitzar posteriorment per crear o millorar un perfil sobre tu, que podria incloure possibles interessos i aspectes personals. Aquest perfil es pot utilitzar en el futur per mostrar-te publicitat que pugui resultar-te més rellevant en funció dels teus possibles interessos, ja sigui per part nostra o per part de tercers.

source: Uso de perfiles para la selección de contenido personalizado
ca: Ús de perfils per a la selecció de contingut personalitzat

source: El contenido que se te presenta en este servicio puede basarse en un perfil de personalización de contenido, lo que puede reflejar tu actividad en este u otros servicios (por ejemplo, los formularios que envías o el contenido que visualizas), tus posibles intereses y aspectos personales. Un ejemplo de lo anterior sería la adaptación del orden en el que se te presenta el contenido, para que así te resulte más sencillo encontrar el contenido (no publicitario) que coincida con tus intereses.
ca: El contingut que se t'ofereix en aquest servei es pot basar en un perfil de personalització de contingut, el qual pot reflectir la teva activitat en aquest o altres serveis (per exemple, els formularis que enviïs o el contingut que visualitzis), els teus possibles interessos i aspectes personals. Un exemple del que esmentem anteriorment seria l'adaptació de l'ordre en què se t'ofereix el contingut, per tal que et sigui més fàcil trobar el contingut (no publicitari) que coincideixi amb els teus interessos.

source: Medir el rendimiento de la publicidad
ca: Mesurar el rendiment de la publicitat

source: La información sobre qué publicidad se te presenta y sobre la forma en que interactúas con ella puede utilizarse para determinar lo bien que ha funcionado un anuncio en tu caso o en el de otros usuarios y si se han alcanzado los objetivos publicitarios. Por ejemplo, si has visualizado un anuncio, si has hecho clic sobre el mismo, si eso te ha llevado posteriormente a comprar un producto o a visitar una página web, etc. Esto resulta muy útil para comprender la relevancia de las campañas publicitarias.
ca: L'informació sobre quina publicitat se t'ofereix i sobre la forma en què hi interactues es pot utilitzar per determinar quin bon funcionament ha tingut un anunci en el teu cas o en el dels altres usuaris i si s'han assolit els objectius publicitaris. Per exemple, si has vist un anunci, si hi has fet clic, si això t'ha portat posteriorment a comprar un producte o a visitar una pàgina web, etc. Això resulta molt útil per comprendre la rellevància de les campanyes publicitàries.

source: Medir el rendimiento del contenido
ca: Mesurar el rendiment del contingut

source: La información sobre qué contenido se te presenta y sobre la forma en que interactúas con él puede utilizarse para determinar, por ejemplo, si el contenido (no publicitario) ha llegado a su público previsto y ha coincidido con sus intereses. Por ejemplo, si hasleído un artículo, si has visualizado un vídeo, si has escuchado un “pódcast” o si has consultado la descripción de un producto, cuánto tiempo has pasado en esos servicios y en las páginas web que has visitado, etc. Esto resulta muy útil para comprender la relevancia del contenido (no publicitario) que se te muestra.
ca: L'informació sobre quin contingut se t'ofereix i sobre la forma en què hi interactues es pot utilitzar per determinar, per exemple, si el contingut (no publicitari) ha arribat al seu públic previst i ha coincidit amb els seus interessos. Per exemple, si has llegit un article, si has vist un vídeo, si has escoltat un podcast o si has consultat la descripció d'un producte, quant temps has passat en aquests serveis i en les pàgines web que has visitat, etc. Això resulta molt útil per comprendre la rellevància del contingut (no publicitari) que se t'ofereix.

source: Comprender al público a través de estadísticas o a través de la combinación de datos procedentes de diferentes fuentes
ca: Comprendre el públic a través d'estadístiques o a través de la combinació de dades procedents de diferents fonts

source: Se pueden generar informes basados en la combinación de conjuntos de datos (como perfiles de usuario, estadísticas, estudios de mercado, datos analíticos) respecto a tus interacciones y las de otros usuarios con el contenido publicitario (o no publicitario) para identificar las características comunes (por ejemplo, para determinar qué público objetivo es más receptivo a una campaña publicitaria o a ciertos contenidos).
ca: Es poden generar informes basats en la combinació de conjunts de dades (com perfils d'usuari, estadístiques, estudis de mercat, dades analítiques) respecte a les teves interaccions i les dels altres usuaris amb el contingut publicitari (o no publicitari) per identificar les característiques comunes (per exemple, per determinar quin públic objectiu és més receptiu a una campanya publicitària o a certs continguts).

source: Desarrollo y mejora de los servicios
ca: Desenvolupament i millora dels serveis

source: La información sobre tu actividad en este servicio, como tu interacción con los anuncios o con el contenido, puede resultar muy útil para mejorar productos y servicios, así como para crear otros nuevos en base a las interacciones de los usuarios, el tipo de audiencia, etc. Esta finalidad específica no incluye el desarrollo ni la mejora de los perfiles de usuario y de identificadores.
ca: L'informació sobre la teva activitat en aquest servei, com la teva interacció amb els anuncis o amb el contingut, pot resultar molt útil per millorar productes i serveis, així com per crear d'altres nous basats en les interaccions dels usuaris, el tipus d'audiència, etc. Aquesta finalitat específica no inclou el desenvolupament ni la millora dels perfils d'usuari i d'identificadors.

source: Uso de datos limitados con el objetivo de seleccionar el contenido
ca: Ús de dades limitades amb l'objectiu de seleccionar el contingut

source: El contenido que se presenta en este servicio puede basarse en datos limitados, como por ejemplo la página web o la aplicación que esté utilizando, tu ubicación no precisa, el tipo de dispositivo o el contenido con el que estás interactuando (o con el que has interactuado) (por ejemplo, para limitar el número de veces que se te presenta un vídeo o un artículo en concreto).
ca: El contingut que se t'ofereix en aquest servei es pot basar en dades limitades, com per exemple la pàgina web o l'aplicació que estiguis utilitzant, la teva ubicació no precisa, el tipus de dispositiu o el contingut amb el qual estiguis interactuant (o amb el qual has interactuat) (per exemple, per limitar el nombre de vegades que se t'ofereix un vídeo o un article en concret).

source: Utilizar datos de localización geográfica precisa
ca: Utilitzar dades de localització geogràfica precisa

source: Con tu aprobación, tu ubicación exacta (dentro de un radio inferior a 500 metros) podrá utilizarse para apoyar las finalidades que se explican en este documento.
ca: Amb la teva aprovació, la teva ubicació exacta (dins d'un radi inferior a 500 metres) es podrà utilitzar per donar suport a les finalitats que s' expliquen en aquest document.

source: Analizar activamente las características del dispositivo para su identificación
ca: Analitzar activament les característiques del dispositiu per a la seva identificació

source: Con tu aceptación, se pueden solicitar y utilizar ciertas características específicas de tu dispositivo para distinguirlo de otros (por ejemplo, las fuentes o complementos instalados y la resolución de su pantalla) en apoyo de las finalidades que se explican en este documento.
ca: Amb la teva acceptació, es poden sol·licitar i utilitzar certes característiques específiques del teu dispositiu per distingir-lo d'altres (per exemple, les fonts o complements instal·lats i la resolució de la seva pantalla) en suport dels objectius que s'expliquen en aquest document.

source: Garantizar la seguridad, evitar y detectar fraudes, y eliminar fallos
ca: Garantir la seguretat, evitar i detectar frau, i eliminar falles
