Repository: Edscon/Vivac
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Prepara los artículos a devolver, sin uso previo, con su embalaje y etiquetado original.
ca: Prepara els articles a retornar, sense ús previ, amb el seu embalatge i etiquetat original.

source: Gestión de la devolución y reembolso del dinero
ca: Gestió de la devolució i reemborsament dels diners

source: Una vez recojamos la devolución, revisaremos que está todo correcto y procederemos a abonarte el importe de la compra.
ca: Un cop recollim la devolució, revisarem que està tot correcte i procedirem a abonar-te l'import de la compra.

source: ¿Cuándo recibiré mi pedido?
ca: Quan rebré la meva comanda?

source: En el momento que tu pedido salga del almacén, te enviaremos un email con el enlace de seguimiento para que puedas saber dónde está tu pedido en todo momento.
ca: En el moment que la teva comanda surti del magatzem, et enviarem un correu electrònic amb l'enllaç de seguiment perquè puguis saber on es troba la teva comanda en tot moment.

source: Tu pedido será entregado cuando todos los artículos del pedido estén disponibles.
ca: La teva comanda serà entregada quan tots els articles de la comanda estiguin disponibles.

source: ¿Puedo hacer seguimiento de mi pedido en todo momento?
ca: Puc fer seguiment de la meva comanda en tot moment?

source: ¡Por supuesto! Una vez que tu pedido salga de nuestro almacén, recibirás un correo electrónico que incluirá un enlace para que puedas hacer el seguimiento del envío. Además, este correo te proporcionará la opción de contactar al transportista si lo necesitas.
ca: Per descomptat! Un cop la teva comanda surti del nostre magatzem, rebràs un correu electrònic que inclourà un enllaç perquè puguis fer el seguiment de l'enviament. A més, aquest correu et proporcionarà l'opció de contactar amb el transportista si ho necessites.

source: ¿Qué pasa si en el momento de la entrega estoy ausente?
ca: Què passa si en el moment de la entrega estic absent?

source: Si no te encuentras en casa en el momento de la entrega, el mensajero te dejará una nota de aviso para que contactes con la oficina de mensajería y puedas acordar una segunda entrega. Normalmente será para el día siguiente, aunque la franja horaria la determinará el transportista. También tendrás la posibilidad de recoger el paquete directamente en la delegación del transportista de tu zona.
ca: Si no et trobes a casa en el moment de l'entrega, el missatger et deixarà una nota d'avís perquè contactis amb l'oficina de missatgeria i puguis acordar una segona entrega. Normalment serà per al dia següent, encara que la franja horària la determinarà el transportista. També tindràs la possibilitat de recollir el paquet directament a la delegació del transportista de la teva zona.

source: Te informamos del teléfono gratuito del transportista que opera con nosotros en España:
ca: Et proporcionem el telèfon gratuït del transportista que opera amb nosaltres a España:

source: ¿Cómo puedo solicitar una factura?
ca: Com puc sol·licitar una factura?

source: Para solicitar una factura, envía un
ca: Per sol·licitar una factura, envia un

source: a nuestro equipo de atención al cliente con los detalles de tu pedido y te ayudaremos con tu solicitud.
ca: al nostre equip d'atenció al client amb els detalls de la teva comanda i t'ajudarem amb la teva sol·licitud.

source: ¿Hay algún artículo que no pueda devolver ni cambiar?
ca: Hi ha algun article que no pugui retornar ni canviar?

source: No se aceptan devoluciones ni cambios de los productos de alimentación y nutrición, material de escalada, por motivos de seguridad y productos electrónicos que hayan sido encendidos y/o activados.
ca: No s'accepten devolucions ni canvis dels productes d'alimentació i nutrició, material d'escalada, per motius de seguretat, i productes electrònics que hagin estat encès i/o activats.

source: ¿Qué tengo que hacer si recibo un producto dañado o un paquete en mal estado?
ca: Què he de fer si rebo un producte danyat o un paquet en mal estat?

source: Es crucial que revises el embalaje y el producto tan pronto como recibas tu paquete. Si detectas algún daño, te recomendamos no aceptar la entrega o dejar constancia de ello al momento de recibirla para posterior revisión. Si encuentras alguna incidencia, por favor infórmanos en un plazo máximo de 24 horas después de recibirlo. Esto nos permitirá comunicarnos con la empresa de transporte y proceder con las reclamaciones necesarias.
ca: És crucial que revisis l'embalatge i el producte tan aviat com rebeu el vostre paquet. Si detecteu algun dany, us recomanem no acceptar la entrega o deixar constància d'això en el moment de rebre-la per a revisió posterior. Si trobeu alguna incidència, si us plau informeu-nos en un termini màxim de 24 hores després de rebre-la. Això ens permetrà comunicar-nos amb l'empresa de transport i procedir amb les reclamacions necessàries.

source: Entra en tu cuenta e indícanos la incidencia
ca: Entra al teu compte i indica'ns la incidència

source: Si dispones de una cuenta, por favor inicia sesión en Esports Vivac utilizando tus datos de usuario y dirígete a <b class="font-semibold">Mi cuenta > Mis pedidos</b>. Allí, selecciona el producto que tiene la incidencia y marca el botón de "Devolución o incidencia". Podrás adjuntar fotos para que podamos procesar tu solicitud de manera más rápida.
ca: Si tens un compte, si us plau inicia sessió a Esports Vivac utilitzant les teves dades d'usuari i dirigeix-te a <b class="font-semibold">La meva compta> Les meves comandes</b>. Allà, selecciona el producte que té la incidència i marca el botó de "Devolució o incidència". Podràs adjuntar fotos perquè puguem processar la teva sol·licitud de manera més ràpida..

source: ¿Qué debo hacer si mi pedido es incorrecto o incompleto?
ca: Què he de fer si la meva comanda és incorrecta o incompleta?

source: Si encuentras algún problema como un producto incorrecto o faltante,(cuenta) por favor contáctenos dentro de las 24 horas siguientes y haremos todo lo posible para reponer el artículo correcto y entregártelo lo antes posible. En caso de no disponer de stock, procederemos con el reembolso correspondiente.
ca: Si trobes algun problema com un producte incorrecte o falta, (compte) si us plau contacta'ns dins de les 24 hores següents i farem tot el possible per reemplaçar l'article correcte i lliurar-t'ho el més aviat possible. En cas de no disposar de stock, procedirem amb el reemborsament corresponent.

source: Para procesar tu reclamación, necesitaremos fotos del paquete recibido, que incluyan el embalaje exterior con sus etiquetas, así como también de las etiquetas del producto recibido.
ca: Per processar la teva reclamació, necessitarem fotos del paquet rebut, que incloguin l'embalatge exterior amb les seves etiquetes, així com també de les etiquetes del producte rebut.

source: Condiciones Generales de Compra
ca: Condicions Generals de Compra

source: Las condiciones generales de compra se aplican a la adquisición de productos ofrecidos por ESPORTS VIVAC a través de su sitio web ubicado en la URL www.esportsvivac.com (el "Sitio Web") por parte de cualquier usuario ("Cliente").
ca: Les condicions generals de compra s'apliquen a l'adquisició de productes oferts per ESPORTS VIVAC a través del seu lloc web ubicat a la URL www.esportsvivac.com (el "Lloc Web") per part de qualsevol usuari ("Client").

source: Los datos de identificación de ESPORTS VIVAC son los siguientes:
ca: Les dades d'identificació d'ESPORTS VIVAC són les següents:

source: Domicilio social
ca: Domicili social

source: Datos registrales
ca: Dades registrals

source: La adquisición de los productos ofrecidos a través del Sitio Web implica la aceptación de los términos y condiciones establecidos en estas Condiciones Generales de Compra. Por lo tanto, antes de proceder a su aceptación, lea detenidamente su contenido. Si no está de acuerdo con las presentes Condiciones Generales, la compra de los productos no podrá realizarse, y en consecuencia, no generará ninguna obligación ni responsabilidad por parte de ESPORTS VIVAC.
ca: L'adquisició dels productes oferts a través del Lloc Web implica l'acceptació dels termes i condicions establerts en aquestes Condicions Generals de Compra. Per tant, abans de procedir a la seva acceptació, llegiu detingudament el seu contingut. Si no esteu d'acord amb les presents Condicions Generals, la compra dels productes no es podrà realitzar, i en conseqüència, no generarà cap obligació ni responsabilitat per part d'ESPORTS VIVAC.

source: Al realizar un pedido de compra a través del Sitio Web, el Cliente declara tener al menos 16 años de edad y poseer la capacidad legal necesaria para contratar los productos ofrecidos en el Sitio Web.
ca: En fer un encàrrec de compra a través del Lloc Web, el Client declara tenir com a mínim 16 anys d'edat i posseir la capacitat legal necessària per a contractar els productes oferts al Lloc Web.

source: Para realizar un pedido de compra, el Cliente deberá seguir los procedimientos establecidos en el Sitio Web.
ca: Per fer un encàrrec de compra, el Client haurà de seguir els procediments establerts al Lloc Web.

source: ESPORTS VIVAC se reserva el derecho de modificar el contenido y/o el alcance de las Condiciones Generales de Compra en cualquier momento, sin necesidad de previo aviso. Por tanto, es responsabilidad del Cliente revisar periódicamente las Condiciones Generales de Compra antes de adquirir cualquier producto en el Sitio Web.
ca: ESPORTS VIVAC es reserva el dret de modificar el contingut i/o l'abast de les Condicions Generals de Compra en qualsevol moment, sense necessitat de previ avís. Per tant, és responsabilitat del Client revisar periòdicament les Condicions Generals de Compra abans d'adquirir qualsevol producte al Lloc Web.

source: Registro del Cliente
ca: Registre del Client

source: Para iniciar el proceso de compra de los productos del Sitio Web, el Cliente deberá registrarse en la sección correspondiente del Sitio Web como "Regístrate" (o como "invitado"). En futuras compras, si el Cliente se ha registrado previamente, solo necesitará proporcionar su dirección de correo electrónico y contraseña en la sección "Mi Cuenta".
ca: Per iniciar el procés de compra dels productes del Lloc Web, el Client haurà d'inscriure's a la secció corresponent del Lloc Web com a "Registra't" (o com a "convidat"). En futures compres, si el Client s'ha inscrit prèviament, només necessitarà proporcionar la seva adreça de correu electrònic i contrasenya a la secció "La meva compta".

source: Productos y representación gráfica de los mismos
ca: Productes i representació gràfica dels mateixos

source: ESPORTS VIVAC se reserva el derecho de determinar los productos disponibles para los usuarios a través de la Web. En cualquier momento, podemos agregar nuevos productos a los ya disponibles en la web, los cuales estarán sujetos a los términos establecidos en estas Condiciones Generales, a menos que se indique lo contrario. Asimismo, nos reservamos el derecho de cambiar, modificar, agregar o eliminar productos y servicios ofrecidos en la Web en cualquier momento y sin previo aviso. Estos cambios no afectarán las transacciones previamente aceptadas por los Usuarios.
ca: ESPORTS VIVAC es reserva el dret de determinar els productes disponibles pels usuaris a través del Lloc Web. En qualsevol moment, podem afegir nous productes als ja disponibles al web, els quals estaran subjectes als termes establerts en aquestes Condicions Generals, llevat que s'indiqui el contrari. Així mateix, ens reservem el dret de canviar, modificar, afegir o eliminar productes i serveis oferts al web en qualsevol moment i sense previ avís. Aquests canvis no afectaran les transaccions prèviament acceptades pels Usuaris.

source: En la web, encontrarás información detallada sobre las características de los artículos. Es importante que el usuario comprador lea atentamente la descripción de los productos antes de formalizar la compra, ya que esta información forma parte de las condiciones de venta y su aceptación. Sin embargo, es importante tener en cuenta lo siguiente:
ca: Al web, trobaràs informació detallada sobre les característiques dels articles. És important que l'usuari comprador llegeixi atentament la descripció dels productes abans de formalitzar la compra, ja que aquesta informació forma part de les condicions de venda i la seva acceptació. No obstant això, és important tenir en compte el següent:

source: 1-Las fotografías, vídeos y cualquier representación visual o gráfica, así como los nombres comerciales, marcas o signos distintivos de la web, se publican para informar al cliente sobre los productos con la máxima exhaustividad posible. ESPORTS VIVAC se esfuerza por representar los artículos con la mayor precisión y fidelidad posible a la realidad física, considerando las limitaciones tecnológicas de visualización.
ca: 1-Les fotografies, vídeos i qualsevol representació visual o gràfica, així com els noms comercials, marques o signes distintius del web, es publiquen per informar al client sobre els productes amb la màxima exhaustivitat possible. ESPORTS VIVAC s'esforça per representar els articles amb la màxima precisió i fidelitat possible a la realitat física, considerant les limitacions tecnològiques de visualització.

source: 2-A pesar de nuestros esfuerzos y debido a las limitaciones tecnológicas y/o a la percepción visual subjetiva de cada usuario, pueden surgir discrepancias entre la representación web y el producto recibido. Estas discrepancias incluyen el tono del color, los volúmenes, el peso, la textura, los brillos, entre otros. Tales discrepancias no son responsabilidad de ESPORTS VIVAC ni se deben atribuir a acciones de publicidad engañosa o fraudulenta.
ca: 2-Malgrat els nostres esforços i a causa de les limitacions tecnològiques i/o a la percepció visual subjectiva de cada usuari, poden sorgir discrepàncies entre la representació web i el producte rebut. Aquestes discrepàncies inclouen el to del color, els volums, el pes, la textura, els brillos, entre d'altres. Aquestes discrepàncies no són responsabilitat d'ESPORTS VIVAC ni es deuen atribuir a accions de publicitat enganyosa o fraudulenta.

source: 3-Algunas fotografías, descripciones, textos, representaciones gráficas y vídeos relativos a los productos son suministrados directamente por los proveedores de ESPORTS VIVAC. Estas descripciones de los productos y marcas de terceros en la web se elaboran a partir de la información facilitada por los proveedores, por lo que ESPORTS VIVAC no tiene control sobre ella ni asume responsabilidad alguna.
ca: 3-Algunes fotografies, descripcions, textos, representacions gràfiques i vídeos relatius als productes són subministrats directament pels proveïdors d'ESPORTS VIVAC. Aquestes descripcions dels productes i marques de tercers al web es preparen a partir de la informació facilitada pels proveïdors, per la qual cosa ESPORTS VIVAC no té cap control sobre ella ni assumeix cap responsabilitat.

source: Marcas y responsabilidad por sostenibilidad
ca: Marques i responsabilitat per sostenibilitat

source: En cuanto a la sostenibilidad de los productos de marcas de terceros, queremos destacar que no asumimos responsabilidad por la veracidad de las afirmaciones relacionadas con la sostenibilidad de los productos ofrecidos en nuestro sitio web. Aunque nos esforzamos por proporcionar información precisa y completa, la información sobre la sostenibilidad proviene directamente de las propias marcas y fabricantes.
ca: Sobre la sostenibilitat dels productes de marques de tercers, volem destacar que no assumim cap responsabilitat per la veracitat de les afirmacions relacionades amb la sostenibilitat dels productes oferts al nostre lloc web. Tot i que ens esforcem per proporcionar informació precisa i completa, la informació sobre la sostenibilitat prové directament de les pròpies marques i fabricants.

source: ESPORTS VIVAC no tiene la obligación legal de verificar ni garantizar la exactitud de estas afirmaciones sobre sostenibilidad. Cualquier reclamación, garantía o responsabilidad con respecto a la sostenibilidad de un producto debe dirigirse a la marca o fabricante correspondiente. Es responsabilidad de ellos proporcionar información precisa y transparente sobre sus productos en términos de sostenibilidad.
ca: ESPORTS VIVAC no té l'obligació legal de verificar ni garantir l'exactitud d'aquestes afirmacions sobre sostenibilitat. Qualsevol reclamació, garantia o responsabilitat respecte a la sostenibilitat d'un producte ha de dirigir-se a la marca o fabricant corresponent. És responsabilitat seva proporcionar informació precisa i transparent sobre els seus productes en termes de sostenibilitat.

source: Precio y forma de pago
ca: Preu i forma de pagament

source: El precio de los productos será el que aparezca en la moneda indicada junto a cada producto del Sitio Web.
ca: El preu dels productes serà el que aparegui en la moneda indicada juntament amb cada producte del Lloc Web.

source: Los precios de venta indicados en nuestra web se muestran de la siguiente manera:
ca: Els preus de venda indicats al nostre web es mostren de la següent manera:

source: <li>Si el Cliente reside en la Unión Europea, todos los precios incluyen el IVA.</li> <li>Si el Cliente reside fuera de la Unión Europea, será responsable de cualquier impuesto local, pago de tasa de importación o aduana a la llegada del envío a su destino, cuando corresponda.</li>
ca: <li>Si el Client resideix a la Unió Europea, tots els preus inclouen l'IVA.</li> <li>Si el Client resideix fora de la Unió Europea, serà responsable de qualsevol impost local, pagament de taxa d'importació o duana a l'arribada de l'enviament al seu destí, quan sigui el cas.</li>

source: Los gastos de envío no están incluidos en el precio de los productos y corren por cuenta del Cliente, a menos que el pedido tenga los gastos de envío gratuitos. Estos gastos de envío se añadirán al total del importe de los productos seleccionados, por lo que el cliente podrá consultarlos en todo momento en la cesta de la compra antes de confirmar el pedido y finalizar el proceso de compra.
ca: Els despeses d'enviament no estan inclosos en el preu dels productes i corren a càrrec del Client, llevat que la comanda tingui els despeses d'enviament gratuïts. Aquests despeses d'enviament s'afegiran al total de l'import dels productes seleccionats, per la qual cosa el client podrà consultar-los en tot moment a la cistella de la compra abans de confirmar la comanda i finalitzar el procés de compra.

source: ESPORTS VIVAC se reserva el derecho de efectuar, en cualquier momento y sin previo aviso, las modificaciones que considere oportunas, pudiendo actualizar con frecuencia los productos o los precios. El precio aplicable a la solicitud de compra efectuada por el Cliente será el que conste en el momento de aceptar las Condiciones Generales de Compra.
ca: ESPORTS VIVAC es reserva el dret d'efectuar, en qualsevol moment i sense previ avís, les modificacions que consideri oportunes, podent actualitzar amb freqüència els productes o els preus. El preu aplicable a la sol·licitud de compra efectuada pel Client serà el que consti en el moment d'acceptar les Condicions Generals de Compra.

source: El Cliente podrá realizar el pago de los productos mediante cualquiera de los medios de pago señalados a continuación:
ca: El Client podrà realitzar el pagament dels productes mitjançant qualsevol dels mètodes de pagament assenyalats a continuació:

source: <li><strong>Pago con tarjeta:</strong> El Cliente deberá incluir el número de su tarjeta de débito/crédito (Visa, Visa Electron y Mastercard), así como el resto de información adicional que le sea requerida en el procedimiento de compra. El cargo se efectuará una vez que sea aceptado por la entidad financiera del Cliente, ya que, en caso contrario, la compra no podrá llevarse a cabo. Cuando añada un nuevo método de pago durante la comprobación, guardaremos automáticamente esa información en su Cuenta para que pueda utilizarse en futuras operaciones. Para ello, el cliente autoriza a ESPORTS VIVAC a gestionar el almacenado de los datos de su método de pago y a practicar cargos por medio de éste. Los datos del método de pago son almacenados por Adyen BV como procesador de pagos siguiendo los estándares y normas vigentes en la industria de pagos. El cliente es el único responsable de la exactitud de la información de su método de pago, por lo que ESPORTS VIVAC no es responsable de ninguna pérdida que el cliente pueda sufrir como resultado de información incorrecta sobre el método de pago proporcionado.</li> <li><strong>Pago mediante PayPal:</strong> Será necesario que el Cliente disponga de una cuenta PayPal para utilizar este medio de pago.</li>
ca: <li><strong>Pagament amb targeta:</strong> El Client haurà d'incloure el número de la seva targeta de dèbit/crèdit (Visa, Visa Electron i Mastercard), així com la resta d'informació addicional que li sigui requerida en el procediment de compra. El càrrec es farà un cop sigui acceptat per l'entitat financera del Client, ja que, en cas contrari, la compra no es podrà dur a terme. Quan afegiu un nou mètode de pagament durant la comprovació, guardarem automàticament aquesta informació a la vostra Compte perquè pugui utilitzar-se en futures operacions. Per fer-ho, el client autoritza a ESPORTS VIVAC a gestionar l'emmagatzematge de les dades del seu mètode de pagament i a practicar càrrecs per mitjà d'aquest. Les dades del mètode de pagament s'emmagatzemen per Adyen BV com a processador de pagaments seguint els estàndards i normes vigents a la indústria de pagaments. El client és l'únic responsable de l'exactitud de la informació del seu mètode de pagament, per la qual cosa ESPORTS VIVAC no és responsable de cap pèrdua que el client pugui patir com a resultat d'informació incorrecta sobre el mètode de pagament proporcionat.</li> <li><strong>Pagament mitjançant PayPal:</strong> Serà necessari que el Client disposi d'un compte PayPal per utilitzar aquest mètode de pagament.</li>

source: El justificante de compra de los productos estará disponible y se podrá visualizar en la sección “Mi cuenta”. Desde esta sección, el Cliente también se podrá descargar la factura del pedido. Para cualquier duda o petición sobre facturación se podrá dirigir a nuestro departamento de Atención al Cliente.
ca: El justificant de compra dels productes estarà disponible i es podrà visualitzar a la secció “La meva compta”. Des d'aquesta secció, el Client també es podrà descarregar la factura de la comanda. Per a qualsevol dubte o petició sobre facturació es podrà dirigir al nostre departament d'Atenció al Client.

source: Una vez finalizado el proceso de compra, se generará una confirmación vía electrónica, adjuntándose una copia de las Condiciones Generales de Compra que el Cliente podrá imprimir, quedándose archivado en la sección “Mi Cuenta”.
ca: Un cop finalitzat el procés de compra, es generarà una confirmació via electrònica, adjuntant-hi una còpia de les Condicions Generals de Compra que el Client podrà imprimir, quedant-se arxivat a la secció “La meva compta”.
