Repository: Edscon/Vivac
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Al utilizar el hashtag #esportsvivac, autorizas expresamente a Vivac Camprodon, S.L., domiciliada en C/Sant Roc, 16, a reproducir, comunicar públicamente, distribuir y transformar las fotografías que publiques en la red social Instagram con la etiqueta #esportsvivac, en la página web www.esportsvivac.com y en cualesquiera otras plataformas de su titularidad, de manera indefinida, gratuita y a nivel mundial.
ca: Al utilitzar el hashtag #esportsvivac, autoritzes expressament a Vivac Camprodon, S.L., amb domicili a C/Sant Roc, 16, a reproduir, comunicar públicament, distribuir i transformar les fotografies que publiquis a la xarxa social Instagram amb l'etiqueta #esportsvivac, a la pàgina web www.esportsvivac.com i en qualsevol altra plataforma de la seva titularitat, de manera indefinida, gratuïta i a nivell mundial.

source: Asimismo, declaras: (i) que eres el propietario de las fotografías, (ii) que cuentas con la autorización de las personas que aparezcan en ellas, (iii) que el uso de las fotografías no viola ninguna ley ni los términos y condiciones de Instagram. Además, aceptas: (i) que tus datos personales sean incorporados a un archivo propiedad de Esports Vivac con los fines mencionados anteriormente, así como para recibir comunicaciones comerciales de Esports Vivac, (ii) que puedes revocar el consentimiento para recibir comunicaciones comerciales y ejercer tus derechos de acceso, rectificación, cancelación y oposición enviando un correo electrónico a vivac@esportsvivac.com.
ca: Aixi mateix, declares: (i) que ets el propietari de les fotografies, (ii) que comptes amb l'autorització de les persones que hi apareguin, (iii) que l'ús de les fotografies no viola cap llei ni els termes i condicions d'Instagram. A més, acceptes: (i) que les teves dades personals siguin incorporades a un fitxer propietat d'Esports Vivac amb els fins esmentats anteriorment, així com per rebre comunicacions comercials d'Esports Vivac, (ii) que pots revocar el consentiment per rebre comunicacions comercials i exercir els teus drets d'accés, rectificació, cancel·lació i oposició enviant un correu electrònic a vivac@esportsvivac.com.

source: Por último, aceptas que Esports Vivac no será responsable de ninguna reclamación derivada de la violación de estos términos y condiciones.
ca: Finalment, acceptes que Esports Vivac no serà responsable de cap reclamació derivada de la violació d'aquests termes i condicions.

source: Iniciar sesión con
ca: Iniciar sessió amb

source: Nosotros
ca: Nosaltres

source: Perfil de Usuario
ca: Perfil d'Usuari

source: Mi Cuenta
ca: La meva Compta

source: Cuenta
ca: Compta

source: Cerrar sesión
ca: Tancar sessió

source: Categorías
ca: Categories

source: Todas las categorías
ca: Totes les categories

source: Filtros
ca: Filtres

source: Ordenación
ca: Ordenació

source: Más popular
ca: Més popular

source: Más barato
ca: Més barat

source: Mayor precio
ca: Major preu

source: Sexo
ca: Sexe

source: Hombre
ca: Home

source: Mujer
ca: Dona

source: Niño
ca: Nen

source: Niña
ca: Nena

source: Tallas
ca: Talles

source: Marcas
ca: Marques

source: Incidencias
ca: Incidències

source: Incidencias o Devoluciones
ca: Incidències o Devolucions

source: Tienes problemas con otro producto del pedido?
ca: Tens problemes amb un altre producte de la comanda?

source: PEDIDO ID.º
ca: COMANDA ID.º

source: Formulario de incidencias o devoluciones
ca: Formulari d'incidències o devolucions

source: Motivo de la incidencia o devolución
ca: Motiu de la incidència o devolució

source: Añadir archivos
ca: Afegir arxius

source: No tienes permiso para ver esta orden.
ca: No tens permis per veure aquesta comanda.

source: Volver
ca: Tornar

source: Mínimo 10 caracteres.
ca: Mínim 10 caràcters

source: Mi reseña
ca: La meva ressenya

source: Opina sobre este producto
ca: Opina sobre aquest producte

source: Puntúa y valora el artículo
ca: Puntúa i valora l'artícle

source: Título
ca: Títol

source: No cumple el mínimo requerido
ca: No compleix el mínim requerit

source: Detalles del pedido
ca: Detalls de la comanda

source: Comprado el
ca: Comprat el

source: Información de usuario
ca: Informació d'usuari

source: Dirección de envío
ca: Adreça d'enviament

source: Importe total
ca: Import total

source: Llegará el
ca: Arribará el

source: Entregado el
ca: Entregat en

source: Envío gratis
ca: Enviament gratuït

source: 48 horas
ca: 48 hores

source: de 30 días
ca: de 30 dies

source: Nuestras Tiendas
ca: Les Nostres Botigues

source: <div class="mt-4"> Tienda ubicada en la entrada de Camprodon. Especializada en todo tipo de material técnico para realizar actividades de montaña y aventura. Aquí encontrarás todo el material necesario para practicar esquí alpino, de montaña, trekking, ciclismo, running y muchos otros. </div>
ca: <div class="mt-4"> Botiga ubicada a l'entrada de Camprodon. Especialitzada en tot tipus de material tècnic per realitzar activitats de muntanya i aventura. Aquí trobaràs tot el material necessari per practicar esquí alpí, de muntanya, trekking, ciclisme, running i molts altres. </div>

source: <div class="mt-4"> También ofrecemos todo el material de alquiler para facilitar la práctica de tus deportes favoritos, brindándote una amplia gama de opciones de alquiler, fácil, de calidad y a un precio razonable. </div>
ca: <div class="mt-4"> També oferim tot el material de lloguer per facilitar la pràctica dels teus esports favorits, proporcionant-te una àmplia gamma d'opcions de lloguer, fàcil, de qualitat i a un preu raonable. </div>

source: HORARIOS TIENDA
ca: HORARIS BOTIGA

source: LUNES
ca: DILLUNS

source: Cerrado
ca: Tancat

source: MARTES
ca: DIMARTS

source: MIÉRCOLES
ca: DIMECRES

source: JUEVES
ca: DIJOUS

source: VIERNES
ca: DIVENDRES

source: SÁBADO
ca: DISSABTE

source: DOMINGO
ca: DIUMENGE

source: *Los horarios pueden cambiar; te recomendamos consultar nuestra tienda en Google Maps, donde los horarios estarán actualizados en el siguiente
ca: *Els horaris poden canviar; et recomanem consultar la nostra botiga a Google Maps, on els horaris estaran actualitzats en el següent

source: enlace
ca: enllaç

source: Vivac Multi-Deporte
ca: Vivac Multi-Esport

source: <div class="mt-4"> En la tienda de moda situada junto al famoso puente románico de Camprodon, podrás encontrar una amplia variedad de ropa y calzado deportivo de las marcas más actuales, dirigido a personas de todas las edades. Además, también ofrecemos material para otros deportes como fútbol, entre otros. </div>
ca: <div class="mt-4"> A la botiga de moda situada al costat del famós pont romànic de Camprodon, podràs trobar una àmplia varietat de roba i calçat esportiu de les marques més actuals, dirigit a persones de totes les edats. A més, també oferim material per altres esports com el futbol, entre altres. </div>

source: Tarde Cerrado
ca: Tarda Tancat

source: Volver arriba
ca: Tornar a dalt

source: Tus selecciones:
ca: Les teves seleccions:

source: artículos
ca: articles

source: Disponible en varias tallas
ca: Disponible en diverses talles

source: No hay productos que concuerden con la selección.
ca: No hi ha productes que coincideixin amb la selecció.

source: Ver Todos los productos.
ca: Veure Tots els productes.

source: Ver todos los productos de la tienda.
ca: Veure tots els productes de la botiga.

source: Registro
ca: Registre

source: Únete a Esports Vivac
ca: Uneix-te a Esports Vivac

source: Regístrate usando
ca: Registra't utilitzant

source: O regístrate con tus datos
ca: O registra't amb les teves dades

source: Acepto las condiciones generales de compra y la política de privacidad de esports vivac.
ca: Acepto les condicions generals de compra i la política de privacitat de Esports Vivac.

source: Este email coincide con un usuario ya creado.
ca: Aquest correu electrònic coincideix amb un usuari ja creat.

source: ¿Tienes una cuenta en Esports Vivac?
ca: Ja tens un compte a Esports Vivac?

source: Inicia sesión aquí
ca: Inicia sessió aquí

source: TU PEDIDO #
ca: LA TEVA COMANDA #

source: EN ESPORTS VIVAC HA SIDO CONFIRMADO
ca: EN ESPORTS VIVAC HA ESTAT CONFIRMADA

source: Inicio
ca: Inici

source: Opiniones
ca: Opinions

source: Déjanos tu opinion
ca: Deixa'ns la teva opinió

source: Sé el primero en opinar
ca: Sigues el primer a opinar

source: Colores
ca: Colors

source: Escoge una talla ...
ca: Escull una talla...

source: Producto en Stock. Entrega en 48h
ca: Producte en estoc. Entrega en 48h

source: Añadir a favoritos
ca: Afegir als favorits

source: Añadido a favoritos
ca: Afegit als favorits

source: Compartir
ca: Comparteix

source: Opiniones del artículo
ca: Opinions de l'article

source: ¿Porque comprar en Esports Vivac?
ca: Per què comprar a Esports Vivac?

source: 30 Años de Experiencia
ca: 30 Anys d'Experiència

source: Amplia Variedad de Marcas y Productos
ca: Ampla Varitat de Marques i Productes

source: Garantía de Devolución de 30 Días
ca: Garantia de Devolució de 30 Dies

source: Atención al Cliente Excepcional
ca: Atenció al Client Excepcional

source: Compromiso con la Calidad
ca: Compromís amb la Qualitat

source: ¡Sé el primero en opinar sobre este producto!
ca: Sigues el primer a opinar sobre aquest producte!

source: Escribir Reseña
ca: Escriu una ressenya

source: Leer más
ca: Llegeix més

source: Leer menos
ca: Llegeix menys

source: Otros Productos de la Tienda
ca: Altres productes de la botiga

source: Escoge una talla...
ca: Escull una talla...

source: Español
ca: Catalan

source: Català
ca: Castellà
