Repository: Edscon/Vivac
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: La base legitimadora del perfilado es el interés legítimo de ESPORTS VIVAC para comprender mejor las necesidades de sus clientes y potenciales clientes, y proporcionar servicios más adecuados o adaptados a los intereses de los usuarios.
ca: La base legitimadora del perfilatge és l'interès legítim d'ESPORTS VIVAC per comprendre millor les necessitats dels seus clients i potencials clients, i proporcionar serveis més adequats o adaptats als interessos dels usuaris.

source: En caso de que un usuario web desee registrarse como miembro de ESPORTS VIVAC utilizando el inicio de sesión de una plataforma de terceros (por ejemplo: Gmail, Facebook, etc.), ESPORTS VIVAC solo accederá a los datos estrictamente necesarios para identificar al usuario como miembro registrado, como el correo electrónico y el nombre identificativo. En todo caso, será necesario el consentimiento del usuario durante la configuración del acceso. La información que estas plataformas de terceros puedan obtener por el uso de ESPORTS VIVAC estará sujeta a las políticas de privacidad de las entidades proveedoras de los servicios.
ca: En cas que un usuari web desitgi registrar-se com a membre d'ESPORTS VIVAC utilitzant l'inici de sessió d'una plataforma de tercers (per exemple: Gmail, Facebook, etc.), ESPORTS VIVAC només accedirà a les dades estrictament necessàries per identificar l'usuari com a membre registrat, com ara el correu electrònic i el nom identificatiu. En tot cas, serà necessari el consentiment de l'usuari durant la configuració de l'accés. L'informació que aquestes plataformes de tercers puguin obtenir per l'ús d'ESPORTS VIVAC estarà subjecta a les polítiques de privacitat de les entitats proveïdores dels serveis.

source: ESPORTS VIVAC no vende ni cede sin autorización previa ninguna información de sus clientes o usuarios en el sentido legal tradicional (transacción con valor económico). Sin embargo, cualquier tipo de intercambio de información puede considerarse como una venta según algunas normativas internacionales sobre privacidad. Por ello, informaremos en todo momento y en el hipotético caso de que se vaya a proceder a ello, ESPORTS VIVAC informará previamente a sus usuarios sobre esa venta y, a su vez, los usuarios podrán optar por no vender sus datos personales.
ca: ESPORTS VIVAC no ven ni cedeix sense autorització prèvia cap informació dels seus clients o usuaris en el sentit legal tradicional (transacció amb valor econòmic). No obstant això, qualsevol tipus d'intercanvi d'informació pot ser considerat com una venda segons algunes normatives internacionals sobre privadesa. Per això, informarem en tot moment i en l'hipotètic cas que es vagi a procedir a això, ESPORTS VIVAC informarà prèviament als seus usuaris sobre aquesta venda i, al seu torn, els usuaris podran optar per no vendre les seves dades personals.

source: No comunicación de sus datos personales a terceros
ca: No comunicació de les seves dades personals a tercers

source: Sus datos personales NO serán comunicados a ninguna otra empresa. En el caso de que fuera necesario compartir su información con otra entidad, se solicitaría su consentimiento expreso antes de realizar la comunicación. Por otra parte, ESPORTS VIVAC no realiza transferencias internacionales de datos ni toma decisiones automatizadas basadas en la información proporcionada por el Usuario.
ca: Les seves dades personals NO seran comunicades a cap altra empresa. En el cas que fos necessari compartir la seva informació amb una altra entitat, es sol·licitaria el seu consentiment exprés abans de realitzar la comunicació. D'altra banda, ESPORTS VIVAC no realitza transferències internacionals de dades ni pren decisions automatitzades basades en la informació proporcionada per l'Usuari.

source: Seguridad de sus datos personales
ca: Seguretat de les seves dades personals

source: ESPORTS VIVAC tiene una preocupación especial por garantizar la seguridad de sus datos personales. Sus datos son almacenados en nuestros sistemas de información, donde hemos implementado medidas de seguridad técnicas y organizativas para prevenir cualquier pérdida o uso no autorizado por terceros.
ca: ESPORTS VIVAC té una preocupació especial per garantir la seguretat de les seves dades personals. Les seves dades s'emmagatzemen en els nostres sistemes d'informació, on hem implementat mesures de seguretat tècniques i organitzatives per prevenir qualsevol pèrdua o ús no autoritzat per tercers.

source: Información sobre la Utilización de cookies
ca: Informació sobre la Utilització de cookies

source: Por el mero hecho de visitar el presente portal web o utilizar los servicios de ESPORTS VIVAC, no se registra automáticamente ningún dato de carácter personal que identifique a un usuario como persona física determinada. Sin embargo, durante la navegación por el sitio web se utilizan "cookies", que son pequeños archivos de datos generados en el ordenador del internauta y que nos permiten obtener la siguiente información analítica:
ca: Pel sol fet de visitar el present portal web o utilitzar els serveis d'ESPORTS VIVAC, no s'enregistra automàticament cap dada de caràcter personal que identifiqui un usuari com a persona física determinada. No obstant això, durant la navegació pel lloc web s'utilitzen "cookies", que són petits arxius de dades generats a l'ordinador de l'internauta i que ens permeten obtenir la següent informació analítica:

source: a) La fecha y hora de acceso al sitio web, lo que nos permite conocer las horas de mayor afluencia y realizar los ajustes necesarios para evitar problemas de saturación en nuestras horas punta.
ca: a) La data i hora d'accés al lloc web, el que ens permet conèixer les hores de major afluència i realitzar els ajustos necessaris per evitar problemes de saturació en les nostres hores punta.

source: b) El número de visitantes diarios de cada sección, lo que nos permite conocer las áreas más populares y mejorar su contenido para que los usuarios obtengan resultados más satisfactorios, así como mejorar el diseño de los contenidos.
ca: b) El nombre de visitants diaris de cada secció, la qual cosa ens permet conèixer les àrees més populars i millorar el seu contingut perquè els usuaris obtinguin resultats més satisfactoris, així com millorar el disseny dels continguts.

source: c) La fecha y hora de la última visita del usuario al sitio web, para llevar a cabo estudios analíticos y estadísticos sobre su uso.
ca: c) La data i hora de l'última visita de l'usuari al lloc web, per dur a terme estudis analítics i estadístics sobre el seu ús.

source: d) Elementos de seguridad que intervienen en el control de acceso a las áreas restringidas.
ca: d) Elements de seguretat que intervenen en el control d'accés a les àrees restringides.

source: Para obtener más información, visite nuestra
ca: Per obtenir més informació, visiteu la nostra

source: Derechos de los usuarios
ca: Drets dels usuaris

source: Con el objetivo de proteger a sus consumidores y debido al alcance internacional de ESPORTS VIVAC, todo usuario o cliente, independientemente de su lugar de residencia, podrá ejercer los derechos de privacidad establecidos por diversas normativas internacionales. Estos derechos incluyen:
ca: Amb l'objectiu de protegir els seus consumidors i a causa de l'abast internacional d'ESPORTS VIVAC, tot usuari o client, independentment del seu lloc de residència, podrà exercir els drets de privacitat establerts per diverses normatives internacionals. Aquests drets inclouen:

source: 1. <strong>Obtener confirmación</strong> sobre si en ESPORTS VIVAC estamos tratando o no datos personales que les conciernan.
ca: 1. <strong>Obtenir confirmació</strong> sobre si a ESPORTS VIVAC estem tractant o no dades personals que els concerneixin.

source: 2. <strong>Acceder o conocer</strong> sus datos personales tratados por ESPORTS VIVAC.
ca: 2. <strong>Accedir o conèixer</strong> les seves dades personals tractades per ESPORTS VIVAC.

source: 3. <strong>Rectificar</strong> los datos inexactos.
ca: 3. <strong>Rectificar</strong> les dades inexactes.

source: 4. <strong>Suprimir</strong> sus datos cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos.
ca: 4. <strong>Suprimir</strong> les seves dades quan, entre altres motius, les dades ja no siguin necessàries per als fins que van ser recollides.

source: 5. <strong>Limitar</strong>, en determinadas circunstancias, el tratamiento legítimo de sus datos por parte de ESPORTS VIVAC. En este caso, únicamente se conservarán los datos para el ejercicio o la defensa de reclamaciones por obligación legal.
ca: 5. <strong>Limitar</strong>, en determinades circumstàncies, el tractament legítim de les seves dades per part d'ESPORTS VIVAC. En aquest cas, únicament es conservaran les dades per a l'exercici o la defensa de reclamacions per obligació legal.

source: 6. <strong>Oponerse (opt-out)</strong> al tratamiento de sus datos por parte de ESPORTS VIVAC. En el caso de marketing o comunicaciones electrónicas directas, los envíos ofrecerán un sistema automático para rechazar la recepción de comunicaciones comerciales futuras. Esto se aplicará sin efectos retroactivos sobre el tratamiento previo o la cesión de datos a terceros, y sin menoscabo de las obligaciones y consecuencias legales que puedan derivarse.
ca: 6. <strong>Oposar-se (opt-out)</strong> al tractament de les seves dades per part d'ESPORTS VIVAC. En el cas de màrqueting o comunicacions electròniques directes, els enviaments oferiran un sistema automàtic per rebutjar la recepció de comunicacions comercials futures. Això s'aplicarà sense efectes retroactius sobre el tractament anterior o la cessió de dades a tercers, i sense perjudici de les obligacions i conseqüències legals que puguin derivar-se.

source: 7. <strong>Solicitar la portabilidad</strong> de los datos. En este caso, se proporcionará la información proporcionada en un formato estructurado, de uso común y lectura mecánica para que sean transmitidos a otro responsable del tratamiento.
ca: 7. <strong>Solicitar la portabilitat</strong> de les dades. En aquest cas, s'oferirà la informació proporcionada en un format estructurat, d'ús comú i lectura mecànica perquè siguin transmesos a un altre responsable del tractament.

source: 8. <strong>No venta de datos.</strong> ESPORTS VIVAC no vende ni cede sin solicitud y autorización previa ninguna información de sus clientes o usuarios en el sentido legal tradicional (transacción con valor económico). Sin embargo, cualquier tipo de intercambio de información puede considerarse como una venta según algunas normativas internacionales sobre privacidad. Por lo tanto, informamos que en todo momento y en el hipotético caso de que se proceda a ello, ESPORTS VIVAC informará previamente a sus usuarios sobre esa venta y, a su vez, los usuarios podrán optar por no vender sus datos personales.
ca: 8. <strong>No venda de dades.</strong> ESPORTS VIVAC no ven ni cedeix sense sol·licitud i autorització prèvia cap informació dels seus clients o usuaris en el sentit legal tradicional (transacció amb valor econòmic). No obstant això, qualsevol tipus d'intercanvi d'informació pot ser considerat com una venda segons algunes normatives internacionals sobre privacitat. Per tant, informem que en tot moment i en l'hipotètic cas de que es procedeixi a això, ESPORTS VIVAC informarà prèviament als seus usuaris sobre aquesta venda i, al seu torn, els usuaris podran optar per no vendre les seves dades personals.

source: Esports Vivac informa que elabora perfiles de sus clientes con el único objetivo de sugerir ofertas y descuentos personalizados, así como mejorar la experiencia del usuario, sin que ello tenga efectos jurídicos en ningún caso. Es decir, no afectan a la contratación normal de los servicios que ofrece la web. Esports Vivac no vende ni cede sin autorización previa ninguna información de sus clientes o usuarios en el sentido legal tradicional (transacción con valor económico). Sin embargo, cualquier tipo de intercambio de información puede ser susceptible de ser considerado como una venta conforme a algunas normativas sobre privacidad. Por ello, informamos que en todo momento, los usuarios podrán optar por no vender sus datos personales en caso de que se vaya a proceder a ello, previa información de Esports Vivac. Podrá ejercitar estos derechos dirigiéndose por escrito, indicando "PROTECCIÓN DE DATOS", por correo electrónico a la dirección:
ca: Esports Vivac informa que elabora perfils dels seus clients amb l'únic objectiu de suggerir ofertes i descomptes personalitzats, així com millorar l'experiència de l'usuari, sense que això tingui efectes jurídics en cap cas. És a dir, no afecten a la contractació normal dels serveis que ofereix la web. Esports Vivac no ven ni cedeix sense autorització prèvia cap informació dels seus clients o usuaris en el sentit legal tradicional (transacció amb valor econòmic). No obstant això, qualsevol tipus d'intercanvi d'informació pot ser susceptible de ser considerat com una venda conforme a algunes normatives sobre privacitat. Per això, informem que en tot moment, els usuaris podran optar per no vendre les seves dades personals en cas de que es vagi a procedir a això, prèvia informació d'Esports Vivac. Podrà exercir aquests drets dirigint-se per escrit, indicant "PROTECCIÓ DE DADES", per correu electrònic a l'adreça:

source: El ejercicio de estos derechos es gratuito, salvo que se formulen solicitudes manifiestamente infundadas o excesivas, en cuyo caso el interesado podrá ser requerido a asumir el coste de la tramitación de la solicitud. Los usuarios podrán ejercer, en cualquier momento, su derecho a no ser discriminados por ejercer sus derechos de privacidad. En caso de que considere vulnerados sus derechos en lo concerniente a la protección de sus datos personales, especialmente cuando no haya obtenido satisfacción en el ejercicio de sus derechos, puede presentar su queja ante las Autoridades supervisoras nacionales competentes sobre privacidad y derechos del consumidor.
ca: L'exercici d'aquests drets és gratuït, llevat que es formin sol·licituds manifestament infundades o excessives, en què cas l'interessat podrà ser requerit a assumir el cost de la tramitació de la sol·licitud. Els usuaris podran exercir, en qualsevol moment, el seu dret a no ser discriminats per exercir els seus drets de privadesa. En cas que consideri vulnerats els seus drets pel que fa a la protecció de les seves dades personals, especialment quan no hagi obtingut satisfacció en l'exercici dels seus drets, pot presentar la seva queixa davant les Autoritats supervisoras nacionals competents sobre privadesa i drets del consumidor.

source: Cambios a la Política de Privacidad
ca: Canvis a la Política de Privadesa

source: Nuestra Política de Privacidad podrá sufrir actualizaciones debido a cambios y necesidades legales, así como mejoras y cambios en la forma de ofrecer y prestar nuestros servicios. Por ello, le recomendamos que visite y acceda a nuestra
ca: La nostra Política de Privadesa pot patir actualitzacions degut a canvis i necessitats legals, així com millores i canvis en la forma d'oferir i prestar els nostres serveis. Per això, li recomanem que visiti i accedeixi a la nostra

source: periódicamente para estar al tanto de los últimos cambios incorporados. En caso de que estos cambios guarden relación con el consentimiento prestado por el usuario, se enviará una notificación independiente y por separado para recabar dicho consentimiento nuevamente.
ca: periòdicament per estar al corrent dels últims canvis incorporats. En cas que aquests canvis estiguin relacionats amb el consentiment prestat per l'usuari, s'enviarà una notificació independent i per separat per recollir aquest consentiment novament.

source: Si durante la lectura ha surgido alguna duda o cuestión sobre nuestra Política de Privacidad, o desea ejercer algún derecho o acción relacionada con sus datos personales, por favor póngase en contacto con nosotros en la siguiente dirección de correo electrónico:
ca: Si durant la lectura ha sorgit algun dubte o qüestió sobre la nostra Política de Privadesa, o desitja exercir algun dret o acció relacionada amb les seves dades personals, si us plau posi's en contacte amb nosaltres a la següent adreça de correu electrònic:

source: ¡Hola! Somos Esports Vivac
ca: Hola! Som Esports Vivac

source: ¡Bienvenidos a nuestra casa en la red! Llevamos más de 30 años equipando a aventureros como tú desde nuestro rinconcito en Camprodon.
ca: Benvinguts a casa nostra a la xarxa! Portem més de 30 anys equipant aventurers com tu des del nostre raconet a Camprodon.

source: Nuestra pasión: la naturaleza y tú
ca: La nostra passió: la natura i tú

source: En Vivac Outdoor no solo vendemos "zapatos" y "ropa". Compartimos tu pasión por la naturaleza y el deporte. Nuestro equipo está formado por locos de la montaña como tú, siempre dispuestos a echarte una mano o a compartir la historia de nuestra última aventura.
ca: A Vivac Outdoor no només venem "sabates" i "roba". Compartim la teva passió per la natura i l'esport. El nostre equip està format per bojos de la muntanya com tu, sempre disposats a donar-te un cop de mà o a compartir la història de la nostra darrera aventura.

source: Dos tiendas
ca: Dues botigues

source: Con los años, hemos crecido para darte un servicio aún mejor:
ca: Amb els anys, hem crescut per oferir-te un servei encara millor:

source: Aquí encontrarás todo lo que necesitas para conquistar montañas, ya sea esquiando, pedaleando o a pie. ¡Ah! Y si no quieres cargar con todo el equipo, tenemos un servicio de alquiler que te va a encantar.
ca: Aquí trobaràs tot el que necessites per conquerir muntanyes, ja sigui esquiant, pedalant o a peu. Ah! I si no vols carregar amb tot l'equip, tenim un servei de lloguer que t'encantarà.

source: Junto al puente románico de Camprodon, aquí vestimos a deportistas de todas las edades y hasta te equipamos para el fútbol y otros deportes.
ca: Al costat del pont romànic de Camprodon, aquí vestim esportistes de totes les edats i fins i tot t'equipem per al futbol i altres esports.

source: Nuestra nueva aventura: ¡nos lanzamos al mundo online!
ca: La nostra nova aventura: ens llancem al món en línia!

source: Después de 30 años, hemos decidido que ya era hora de poder llegar a ti estés donde estés. ¿Por qué? Porque queremos que todos puedan disfrutar de nuestros productos, aunque no puedas acercarte físicamente a vernos.
ca: Després de 30 anys, hem decidit que ja era hora de poder arribar a tu estiguis on estiguis. Per què? Perquè volem que tothom pugui gaudir dels nostres productes, encara que no puguis apropar-te físicament a veure'ns.

source: Nuestro compromiso contigo
ca: El nostre compromís amb tu

source: En Esports Vivac, te prometemos:
ca: A Esports Vivac, et prometem:

source: Productos de primera que no te dejarán tirado en la montaña
ca: Productes de primera que no et deixaran tirat a la muntanya

source: Un trato de amigo, ya sea en la tienda o a través de la pantalla
ca: Un tracte d'amic, ja sigui a la botiga o a través de la pantalla

source: Precios que no te harán escalar paredes
ca: Preus que no et faran escalar parets

source: ¿Te animas a formar parte de la familia Vivac? Ya sea pasándote por Camprodon o navegando por nuestra nueva tienda online, estamos aquí para acompañarte en todas tus aventuras. ¡Nos vemos en la cima!
ca: T'animes a formar part de la família Vivac? Ja sigui passant per Camprodon o navegant per la nostra nova botiga en línia, som aquí per acompanyar-te en totes les teves aventures. Ens veiem al cim!

source: Ventajas Esports Vivac
ca: Avantatges Esports Vivac

source: Razones para comprar en Esports Vivac
ca: Raons per comprar a Esports Vivac

source: Gran selección de productos
ca: Gran selecció de productes

source: Con una amplia selección de productos y un catálogo que abarca diversas áreas como deportes al aire libre, running, ciclismo, esquí y outdoor, en Esports Vivac nos destacamos por nuestra especialización y compromiso con la calidad. ¡Y seguimos añadiendo nuevos productos y marcas!
ca: Amb una àmplia selecció de productes i un catàleg que abasta diverses àrees com esports a l'aire lliure, running, ciclisme, esquí i outdoor, a Esports Vivac ens destaquem per la nostra especialització i compromís amb la qualitat. I seguim afegint nous productes i marques!

source: Envío gratuito
ca: Enviament gratuït

source: Ofrecemos envío gratuito en todos los pedidos con un valor superior a 100€, con excepción de ciertos productos de gran peso o volumen. Lamentablemente, no realizamos envíos a Ceuta y Melilla, pero sí a Baleares y Canarias, aunque en estos casos el envío no es gratuito.
ca: Oferim enviaments gratuïts en tots els comandes amb un valor superior a 100€, amb excepció de certs productes de gran pes o volum. Lamentablement, no realitzem enviaments a Ceuta i Melilla, però sí a les Balears i Canàries, tot i que en aquests casos l'enviament no és gratuït.

source: Servicio de entrega rápido
ca: Servei d'entrega ràpid

source: Nos comprometemos a enviar el 90%% de nuestros productos en un plazo de 48 horas. Sin embargo, es importante destacar que existe una alta probabilidad de que el envío llegue en tan solo 24 horas. Para aquellos productos que requieran un tiempo de entrega diferente, especificamos este plazo en la página del producto y durante el proceso de compra, ya que puede variar según el fabricante.
ca: Ens comprometem a enviar el 90%% dels nostres productes en un termini de 48 hores. No obstant això, és important destacar que hi ha una alta probabilitat que l'enviament arribi en tan sols 24 hores. Per als productes que requereixin un temps de lliurament diferent, especifiquem aquest termini a la pàgina del producte i durant el procés de compra, ja que pot variar segons el fabricant.

source: Atención al Cliente
ca: Atenció al Client

source: En Esports Vivac, nos dedicamos plenamente a brindarte la mejor atención al cliente. A través de nuestra línea telefónica, estaremos encantados de resolver cualquier pregunta que puedas tener durante el proceso de compra.
ca: A Esports Vivac, ens dediquem plenament a oferir-te la millor atenció al client. A través de la nostra línia telefònica, estarem encantats de resoldre qualsevol pregunta que puguis tenir durant el procés de compra.

source: Puedes encontrarnos en
ca: Pots trobar-nos a

source: Para cualquier consulta adicional, te invitamos a visitar nuestra sección de ayuda.
ca: Per a qualsevol consulta addicional, et convidem a visitar la nostra secció d'ajuda.

source: Síguenos en nuestras redes sociales
ca: Segueix-nos a les nostres xarxes socials

source: Si compras un producto y simplemente no te convence, tienes hasta 30 días para devolvérnoslo. No tendrás que darnos ningún tipo de explicación. El producto debe estar en el mismo estado en que se entregó y deberá conservar su embalaje y etiquetado original. En ningún caso aceptaremos un producto que haya sido usado por el cliente o con el embalaje original deteriorado.
ca: Si compres un producte i simplement no et convenç, tens fins a 30 dies per tornar-nos-lo. No hauràs de donar-nos cap tipus d'explicació. El producte ha d'estar en el mateix estat en què es va lliurar i ha de conservar el seu embalatge i etiquetatge originals. En cap cas acceptarem un producte que hagi estat utilitzat pel client o amb l'embalatge original deteriorat.

source: Utiliza el hashtag #esportsvivac en tus fotos de Instagram y forma parte activa de nuestra comunidad. Comparte tus momentos deportivos con Esports Vivac y descubre a personas con tus mismas pasiones.
ca: Utilitza el hashtag #esportsvivac a les teves fotos d'Instagram i forma part activa de la nostra comunitat. Comparteix els teus moments esportius amb Esports Vivac i descobreix persones amb les teves mateixes passions.
