Repository: Edscon/Vivac
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Cesta de la compra
ca: Cistella de la compra

source: Carrito
ca: Carretó

source: Pago y envío
ca: Pagament i enviament

source: Confirmación
ca: Confirmació

source: Continuar comprando
ca: Continuar comprant

source: Descripción del artículo
ca: Descripció de l'article

source: Cantidad
ca: Quantitat

source: Precio
ca: Preu

source: Precios con IVA incluido
ca: Preus amb IVA inclòs

source: Realizar pedido
ca: Realitzar la comanda

source: Error, la cantidad no coincide con el stock. No se ha podido continuar con el pedido.
ca: Error, la quantitat no coincideix amb l'estoc. No s'ha pogut continuar amb la comanda.

source: Cargar la página con las unidades actualizadas
ca: Carrega la pàgina amb les unitats actualitzades

source: Datos de contacto y envío
ca: Dades de contacte i enviament

source: Iniciar sesión
ca: Iniciar sessió

source: Iniciar sesión con Google
ca: Iniciar sessió amb Google

source: Crear cuenta
ca: Crear compta

source: Comprar sin cuenta
ca: Comprar sense compta

source: Nombre
ca: Nom

source: Apellidos
ca: Cognoms

source: Email
ca: Correu electrònic

source: Correo electrónico
ca: Correu electrònic

source: Contraseña
ca: Contrasenya

source: Confirma tu contraseña
ca: Confirma la teva contrasenya

source: Mínimo 8 caracteres, incluyendo número, mayúscula y minúscula.
ca: Mínim 8 caràcters, incloent número, majúscula i minúscula.

source: Teléfono
ca: Telèfon

source: Calle y Numero
ca: Carrer i Número

source: Ciudad
ca: Ciutat

source: Código Postal
ca: Codi Postal

source: Provincia
ca: Província

source: Añadir detalles para el envió
ca: Afegir detalls per a l'enviament

source: Detalles
ca: Detalls

source: Este email coincide con un usuario pero la contraseña no coincide.
ca: Aquest correu electrònic coincideix amb un usuari però la contrasenya no coincideix.

source: Siguiente
ca: Següent

source: Método de envío
ca: Mètode d'enviament

source: Método de pago
ca: Mètode de pagament

source: Añadido al carrito
ca: Afegit al carretó

source: Te ahorras
ca: T'estalvies

source: Ver Carrito
ca: Veure Carretó

source: Fecha entrega estimada
ca: Data d'entrega estimada

source: Cambiar
ca: Canviar

source: Apellido
ca: Cognom

source: Calle
ca: Carrer

source: Zip
ca: Codi Postal

source: España
ca: Espanya

source: Resumen del pedido
ca: Resum de la comanda

source: Gastos de envío
ca: Despeses d'enviament

source: Acepto las
ca: Accepto les

source: condiciones generales de compra
ca: condicions generals de compra

source: y la
ca: i la

source: política de privacidad
ca: política de privadesa

source: Campo requerido.
ca: Camp requerit.

source: Compra segura 100%% garantizada
ca: Compra segura 100%% garantida

source: Mis productos
ca: Els meus productes

source: El número de teléfono no es correcto.
ca: El número de telèfon no és correcte.

source: Lo sentimos. El código postal no es correcto.
ca: Ho sentim. El codi postal no és correcte.

source: Esta contraseña no cumple los requisitos mínimos. 8 caracteres como mínimo, 1 letra mayúscula, 1 letra minúscula, 1 número.
ca: Aquesta contrasenya no compleix els requisits mínims. Mínim 8 caràcters, 1 lletra majúscula, 1 lletra minúscula, 1 número.

source: Las contraseñas no coinciden.
ca: Les contrasenyes no coincideixen.

source: Por favor, escriba una dirección de correo válida. Por ejemplo hola@dominio.com.
ca: Si us plau, introdueixi una adreça de correu electrònic vàlida. Per exemple, hola@domini.com

source: El código postal no coincide con la provincia.
ca: El codi postal no coincideix amb la província.

source: Pedido completado con éxito
ca: Comanda completada amb èxit

source: Gracias por la compra!
ca: Gràcies per la compra!

source: Estado del pedido:
ca: Estat de la comanda:

source: Exitoso
ca: Exitós

source: Pendiente
ca: Pendent

source: Una vez confirmado el pago recibirás un correo con la confirmación.
ca: Un cop confirmat el pagament rebrás un correu electrònic amb la confimació

source: Resumen del Pedido
ca: Resum de la Comanda

source: Fecha entrega estimada:
ca: Data d'entrega estimada:

source: Envío
ca: Enviament

source: Preguntas Frecuentes
ca: Preguntes Freqüents

source: ¿Cómo puedo rastrear mi pedido?
ca: Com puc rastrejar el meu pedido?

source: Recibirás un número de seguimiento con cada pedido, el cual te será enviado a través de un correo electrónico por parte del transportista en el momento en que el pedido salga de nuestras instalaciones. <br> Puedes rastrear el estado de tu pedido desde el siguiente enlace.&nbsp;
ca: Rebràs un número de seguiment amb cada comanda, el qual et serà enviat a través d'un correu electrònic per part del transportista en el moment en que la comanda surti de les nostres instal·lacions. <br> Pots rastrejar l'estat de la teva comanda des del següent enllaç.&nbsp;

source: link
ca: enllaç

source: ¿Qué debo hacer si mi producto llega dañado o defectuoso?
ca: Què he de fer si el meu producte arriba danyat o defectuós?

source: En caso de que tengas una cuenta con nosotros puedes hacerlo desde Mi Cuenta
ca: En cas que tinguis un compte amb nosaltres pots fer-ho des de El Meu Compte

source: Ver los detalles del pedido
ca: Veure els detalls de la comanda

source: y abrir una incidencia.
ca: i obrir una incidència.

source: En caso de que no tengas cuenta con nosotros puedes contactarnos a través del siguiente
ca: En cas que no tinguis compte amb nosaltres pots contactar-nos a través del següent

source: ¿Puedo realizar cambios en mi pedido después de haberlo realizado?
ca: Puc fer canvis a la meva comanda després de realitzar-la?

source: Depende de varios factores y de si el transportista ya ha recogido tu paquete. Puedes contactarnos y explicarnos los cambios a través del siguiente
ca: Depèn de diversos factors i de si el transportista ja ha recollit el teu paquet. Pots contactar-nos i explicar-nos els canvis a través del següent

source: ¿Cómo puedo devolver un producto?
ca: Com puc retornar un producte?

source: y abrir una devolución.
ca: i obrir una devolució.

source: ¿Cómo puedo ponerme en contacto con el servicio al cliente?
ca: Com puc posar-me en contacte amb el servei d'atenció al client?

source: Puedes contactarnos a través del siguiente
ca: Pots contactar-nos a través del següent

source: Detalles del Pedido
ca: Detalls de la Comanda

source: Dirección
ca: Adreça

source: Detalles para el envio
ca: Detalls per a l'enviament

source: Si algo en el pedido no es correcto, puedes contactar con nosotros
ca: Si alguna cosa a la comanda no és correcta, pots contactar amb nosaltres

source: Editar cuenta
ca: Editar la compta

source: Usuario
ca: Usuari

source: TU PEDIDO
ca: LA TEVA COMANDA

source: EN ESPORTS VIVAC HA SIDO CONFIRMADO
ca: EN ESPORTS VIVAC HA ESTAT CONFIRMADA

source: Gracias por tu pedido, esperamos que hayas disfrutado tu experiencia de compra con nosotros.
ca: Gràcies pel la teva comanda, esperem que hagis gaudit de la teva experiència de compra amb nosaltres.

source: Envio
ca: Enviament

source: Dirección:
ca: Adreça:

source: Ciudad:
ca: Ciutat:

source: Provincia:
ca: Província:

source: Email:
ca: Correu electrònic:

source: Detalles para el envio:
ca: Detalls per a l'enviament:

source: Siguiente paso
ca: Següent pas

source: Recibirás un correo electrónico de la empresa de transporte, que te notificará que tu pedido ha sido despachado de nuestras instalaciones.
ca: Rebràs un correu electrònic de l'empresa de transport, que et notificarà que la teva comanda ha estat enviat des de les nostres instal·lacions.

source: Además, incluirá un código de seguimiento que te permitirá monitorear el estado en tiempo real de tu pedido.
ca: A més, inclourà un codi de seguiment que et permetrà veure l'estat en temps real de la teva comanda.

source: Este es un email automático por favor, no contestes a este email.
ca: Aquest és un correu electrònic automàtic, si us plau, no contestis a aquest correu electrònic.

source: Esports Vivac es una tienda de deportes online especializada en primeras marcas.
ca: Esports Vivac és una botiga d'esports en línia especialitzada en primeres marques.

source: © 2023-2023 Vivac Camprodon, S.L. - Todos los derechos reservados
ca: © 2023-2023 Vivac Camprodon, S.L. - Tots els drets reservats

source: Condiciones legales
ca: Condicions legals

source: Política de privacidad
ca: Política de privadesa

source: Condiciones generales de compra
ca: Condicions generals de compra

source: C.I.F. B17829516. Inscrita en el Registro Mercantil Gerona. tomo 2214. folio 138. Hoja 36928. Inscripción 1.
ca: C.I.F. B17829516. Inscrita en el Registre Mercantil de Girona. tom 2214. full 138. fulla 36928. Inscripció 1.

source: Tienda deportes online
ca: Botiga d'esports en línia

source: Productos populares
ca: Productes populars

source: Tus favoritos
ca: Els teus favorits

source: Iniciar Sesión
ca: Iniciar sessió

source: ¿Nuevo en Esports Vivac?
ca: Nou a Esports Vivac?

source: Regístrate aquí
ca: Registra't aquí

source: Mi cuenta
ca: La meva compta

source: Mis pedidos
ca: Les meves comandes

source: Mis datos
ca: Les meves dades

source: Mis favoritos
ca: Els meus favorits

source: Mis opiniones de productos
ca: Les meves opinions sobre productes

source: Condiciones generales de compra y privacidad
ca: Condicions generals de compra i privacitat

source: Cerrar Sesión
ca: Tancar sessió

source: Bienvenido/a a Esports Vivac. Desde el panel Mi cuenta podrás ver la actividad reciente de tu cuenta y actualizar tus datos.
ca: Benvingut/da a Esports Vivac. Des del panell La meva compta podràs veure la activitat recent del teu compte i actualitzar les teves dades.

source: Tu último pedido
ca: La teva última comanda

source: PEDIDO REALIZADO
ca: COMANDA REALITZADA

source: PEDIDO
ca: COMANDA

source: Comprar de nuevo
ca: Compra de nou

source: Ver tu artículo
ca: Veure l'article

source: Devolución o incidencia
ca: Devolució o incidència

source: Escribir una opinión sobre este producto
ca: Escriure una opinió sobre aquest producte

source: Escribir una opinión
ca: Escriure una opinió

source: Ver detalles
ca: Veure els detalls

source: Todavía no tienes ningún pedido.
ca: Encara no tens cap comanda.

source: Empieza a descubrir todos nuestros productos.
ca: Comença a descobrir tots els nostres productes.

source: Ir a la tienda
ca: Anar a la botiga

source: Mis Datos
ca: Les meves Dades

source: Datos personales
ca: Dades personals

source: Cambiar contraseña
ca: Canviar Contrasenya

source: Contraseña antigua
ca: Contrasenya antiga

source: Nueva Contraseña
ca: Contrasenya

source: Confirma tu nueva contraseña
ca: Confirma la teva nova contrasenya

source: La contraseña antigua no coincide.
ca: La contrasenya antiga no coincideix.

source: Código postal
ca: Codi postal

source: Mis Favoritos
ca: Els meus Favorits

source: Añadir al carrito
ca: Afegir al carretó

source: Ver el artículo
ca: Veure l'article

source: Quitar el artículo
ca: Treure l'article

source: Quitar
ca: Treure

source: Todavía no tienes ningún favorito.
ca: Encara no tens cap favorit.

source: Mis reseñas
ca: Les meves ressenyes

source: Mis Reseñas
ca: Les meves ressenyes

source: Todavía no tienes ninguna review.
ca: Encara no tens cap ressenya.

source: Alquiler Material
ca: Lloguer Material

source: <div>Te ofrecemos un servicio de alquiler de material adaptado a tus necesidades para tus aventuras en la nieve. Desde esquís de pista hasta esquís de montaña, raquetas de nieve y más, tenemos todo lo que necesitas para disfrutar plenamente de una gran experiencia. </div>
ca: <div>T'ofereixem un servei de lloguer de material adaptat a les teves necessitats per a les teves aventures a la neu. Des de esquís de pista fins a esquís de muntanya, raquetes de neu i més, tenim tot el que necessites per gaudir plenament d'una gran experiència. </div>

source: Precios alquiler 1 día
ca: Preus de lloguer per 1 dia

source: Precios por persona IVA incluido
ca: Preus per persona amb IVA inclòs

source: ADULTO
ca: ADULT

source: Tipo de Alquiler
ca: Tipus de Lloguer

source: Esquí Completo
ca: Esquí Complet

source: Snowblade Completo
ca: Snowblade Complet

source: Snowboard Completo
ca: Snowboard Complet

source: Esquí Alta Gama Completo
ca: Esquí d'Alta Gama Complet

source: El casco no está incluido y tiene un costo adicional de
ca: El casc no està inclòs i té un cost addicional de

source: para adultos
ca: per a adults

source: para juniors
ca: per a júniors

source: Precios alquiler 1 día Otro Material
ca: Preus de lloguer per 1 dia Altres Materials

source: Esquí de Montaña Completo
ca: Esquí de Muntanya Complet

source: Raquetas
ca: Raquetes

source: Raquetas + Palos
ca: Raquetes + Pals

source: Grampones
ca: Grampons

source: Grampones + Piolet
ca: Grampons + Piolet

source: Los palos tienen un costo adicional de
ca: El pals tenen un cost addicional de

source: en todos los casos, excepto en el pack completo de esquí de montaña
ca: en tots els casos, excepte en el pack complet d'esquí de muntanya

source: Precios alquiler esquí de temporada
ca: Preus de lloguer d'esquí de temporada

source: El pack incluye esquís, botas y palos
ca: El pack inclou esquís, botes i pals

source: Adulto
ca: Adult

source: Tiempo en Vallter 2000
ca: Temps a Vallter 2000

source: Tienda
ca: Productes

source: Ciclismo
ca: Ciclisme

source: Tiendas
ca: Botigues

source: Contacto
ca: Contacte

source: Buscar en la tienda
ca: Cercar a la botiga

source: Contáctenos
ca: Contacta'ns

source: Formulario de Contacto
ca: Formulari de contacte

source: Contenido
ca: Contingut

source: Mínimo 10 caracteres
ca: Mínim 10 caràcters

source: Campo requerido
ca: Camp requerit

source: Por favor, escriba una dirección de correo válida. Por ejemplo hola@dominio.com
ca: Si us plau, introdueixi una adreça de correu electrònic vàlida. Per exemple, hola@domini.com

source: Nos preocupamos por tu privacidad
ca: Ens preocupem per la teva privadesa

source: Nuestro sitio web utiliza cookies propias y de terceros para mejorar tu experiencia de navegación. Al continuar navegando en nuestro sitio, aceptas el uso de cookies de acuerdo con nuestra
ca: El nostre lloc web utilitza cookies pròpies i de tercers per millorar la teva experiència de navegació. En continuar navegant pel nostre lloc, acceptes l'ús de cookies d'acord amb la nostra

source: Para obtener más información sobre cómo utilizamos las cookies y cómo puedes desactivarlas, consulta nuestra
ca: Per obtenir més informació sobre com utilitzem les cookies i com les pots desactivar, consulta la nostra

source: Política de Privacidad
ca: Política de Privadesa

source: Quiénes somos
ca: Qui som

source: Ventajas
ca: Avantatges

source: Garantías
ca: Garanties

source: Devoluciones
ca: Devolucions

source: Plazos de entrega
ca: Terminis d'entrega

source: Métodos de pago
ca: Mètodes de pagament

source: Atención al cliente
ca: Atenció al client

source: Ayuda
ca: Ajuda

source: Seguimiento pedidos
ca: Seguiment comandes

source: Cambio de talla
ca: Canvi de talla

source: Facturas
ca: Factures

source: Redes Sociales
ca: Xarxes socials

source: Formas de pago
ca: Formes de pagament

source: Envíos realizados con
ca: Enviaments realitzats amb

source: Seguridad
ca: Seguretat

source: <p>Esports Vivac es una tienda de deportes online especializada en primeras marcas. </p>
ca: <p>Esports Vivac és una botiga d'esports online especialitzada en primeres marques. </p>

source: <span>© 2023-2023 Vivac Camprodon, S.L. - Todos los derechos reservados</span>
ca: <span>© 2023-2023 Vivac Camprodon, S.L. - Tots els drets reservats</span>

source: Centro de soporte
ca: Centre de suport

source: ¿Cómo puedo hacer un pedido?
ca: Com puc fer una comanda?

source: Hacer tus compras es fácil con nosotros. Puedes usar nuestro buscador en la página principal ingresando el nombre del artículo que deseas, o bien, aprovechar nuestros filtros ubicados en la parte izquierda de la página para refinar tu búsqueda al máximo. También puedes explorar nuestras categorías desde el menú principal.
ca: Fer les teves compres és fàcil amb nosaltres. Pots utilitzar el nostre cercador a la pàgina principal introduint el nom de l'article que desitges, o bé, aprofitar els nostres filtres situats a l'esquerra de la pàgina per refinar la teva cerca al màxim. També pots explorar les nostres categories des del menú principal.

source: Una vez que encuentres el producto que deseas, selecciona la talla si es necesario, y haz clic en 'Añadir al carrito'. Desde allí, podrás ver todos los artículos que has agregado y hacer cambios según lo necesites, como ajustar la cantidad de un artículo o eliminarlo del carrito.
ca: Un cop trobis el producte que desitges, selecciona la talla si és necessari, i fes clic a 'Afegir al carretó'. Des d'allà, podràs veure tots els articles que has afegit i fer canvis segons les necessitats, com ajustar la quantitat d'un article o eliminar-lo del carretó.

source: Si deseas continuar comprando, simplemente haz clic en 'Continuar comprando'. Cuando estés listo para realizar tu pedido, haz clic en 'Finalizar pedido'.
ca: Si desitges continuar comprant, simplementament fes clic a 'Continuar comprant'. Quan estiguis llest per realitzar la teva comanda, fes clic a 'Finalitzar comanda'.

source: Si es tu primera vez comprando con nosotros, necesitarás completar un formulario con tus datos para poder enviar tu pedido correctamente.
ca: Si és la teva primera vegada comprant amb nosaltres, necessitaràs completar un formulari amb les teves dades per poder enviar correctament la teva comanda.

source: Si ya eres cliente registrado, simplemente inicia sesión con tu usuario y contraseña.
ca: Si ja ets client registrat, simplement inicia sessió amb el teu nom d'usuari i contrasenya.

source: Una vez que todo esté correcto, verás en pantalla la confirmación de tu pedido y recibirás un correo electrónico con todos los detalles.
ca: Un cop tot estigui correcte, veuràs a la pantalla la confirmació de la teva comanda i rebràs un correu electrònic amb tots els detalls.

source: ¿Qué métodos de pago puedo utilizar?
ca: Quins mètodes de pagament puc utilitzar?

source: Nuestros principales métodos de pago son los siguientes
ca: Els nostres principals mètodes de pagament són els següents

source: Tarjeta de crédito
ca: Targeta de crèdit

source: Tarjetas de crédito y débito (MasterCard, Visa y Visa Electron), a través de la pasarela de pago de Stripe que garantiza la seguridad de tus pagos.
ca: Targetes de crèdit i dèbit (MasterCard, Visa i Visa Electron), a través de la passarel·la de pagament de Stripe que garanteix la seguretat dels teus pagaments.

source: Podrás pagar de manera rápida y segura usando tu cuenta de PayPal, sin compartir información financiera con Esports Vivac.
ca: Podràs pagar de manera ràpida i segura utilitzant el teu compte de PayPal, sense compartir informació financera amb Esports Vivac.

source: Transferencia bancaria
ca: Transferència bancària

source: ¿Los gastos de envío son gratuitos?
ca: ¿Els costos d'enviament són gratuïts?

source: En España (solo península), los envíos son gratuitos en compras superiores a 100€
ca: A Espanya (només península), els enviaments són gratuïts en compres superiors a 100€

source: Los pedidos con importes inferiores a 49€ tienen unos gastos de envío a partir de 6,80€.
ca: Els comandes amb import superior a 49€ tenen uns costos d'enviament a partir de 6,80€.

source: IMPORTANTE
ca: IMPORTANT

source: No hacemos envíos a Ceuta y Melilla
ca: No fem enviaments a Ceuta i Melilla

source: Para los envíos dentro de España, confiamos en empresas Nacex. Es importante que nos proporciones los datos de envío correctamente; de lo contrario, cualquier error en la dirección puede resultar en retrasos en la entrega del producto. Por favor, infórmanos lo antes posible si detectas algún error en la información de envío.
ca: Per als enviaments dins d'Espanya, confiem en empreses com Nacex. És important que ens proporciones correctament les dades d'enviament; en cas contrari, qualsevol error en l'adreça pot ocasionar retards en la lliurament del producte. Si us plau, avísanos el més aviat possible si detectes algun error en la informació d'enviament.

source: ¿Puedo recibir un pedido en 24h?
ca: Puc rebre un comanda en 24h?

source: Nos comprometemos a garantizar un tiempo de entrega de al menos 48 horas para nuestros envíos (días laborales). Sin embargo, es importante destacar que es probable que recibas tu pedido antes de las 24 horas si realizas tu compra antes de las 12:00 a.m. Esta es nuestra forma de asegurar una experiencia de entrega rápida y eficiente para nuestros clientes.
ca: Ens comprometem a garantir un temps de lliurament d'almenys 48 hores per als nostres enviaments (dies laborables). No obstant això, és important destacar que és probable que rebin la vostra comanda abans de les 24 hores si realitzes la compra abans de les 12:00 a.m. Aquesta és la nostra manera de garantir una experiència de lliurament ràpida i eficient per als nostres clients.

source: ¿Hay que pagar algo al recibir mi pedido?
ca: Cal pagar alguna cosa al rebre la meva comanda?

source: Todos los gastos serán indicados en tu carrito de compra antes de finalizar el pedido e incluirán también los gastos de envío una vez rellenado el formulario.
ca: Tots els costos seran indicats al teu carret de compra abans de finalitzar la comanda i inclouran també les despeses d'enviament un cop omplert el formulari.

source: ¿Puedo devolver un producto?
ca: Puc retornar un producte?

source: ¡Por supuesto! Tienes un plazo de 30 días para realizar una devolución o cambio desde el momento en que recibas tu pedido.
ca: Per descomptat! Tens un termini de 30 dies per realitzar una devolució o un canvi des del moment en què rebeu la vostra comanda.

source: Para las devoluciones puedes elegir entre llevar tu paquete a un punto de recogida o solicitar que un transportista lo recoja en la dirección que nos facilites.
ca: Per a les devolucions, pots triar entre portar el teu paquet a un punt de recollida o sol·licitar que un transportista el reculli a l'adreça que ens facilitis.

source: Tu devolución sea recogida en la dirección que elijas, no será necesario imprimir nada, solo asegúrate de tener el paquete listo para cuando vengan a buscarlo. Este servicio tiene un coste de 6.80 euros (peninsula, Cantaluña 6.20 euros) y el reembolso se realiza en un plazo de 5 a 9 días laborables.
ca: La teva devolució serà recollida a l'adreça que triïs, no serà necessari imprimir res, simplement assegura't de tenir el paquet preparat quan vinguin a recollir-lo. Aquest servei té un cost de 6,80 euros (península, Catalunya 6,20 euros) i el reemborsament es realitza en un termini de 5 a 9 dies laborables.

source: Entra en tu cuenta e indícanos qué quieres devolver
ca: Entra al teu compte i indica'ns què vols retornar

source: Si dispones de una cuenta, por favor inicia sesión en Esports Vivac utilizando tus datos de usuario y dirígete a <b class="font-semibold">Mi cuenta > Mis pedidos</b>. Allí, selecciona el producto que deseas devolver y marca el botón de "Devolución o incidencia". Podrás adjuntar fotos para que podamos procesar tu solicitud de manera más rápida.
ca: Si tens un compte, si us plau inicia la sessió a Esports Vivac utilitzant les teves dades d'usuari i dirigeix-te a <b class="font-semibold">La meva compta > Les meves comandes</b>. Allà, selecciona el producte que desitges retornar i marca el botó de "Devolució o incidència". Podràs adjuntar fotos per tal que puguem processar la teva sol·licitud de manera més ràpida.

source: Si no tienes una cuenta, por favor envíanos un
ca: Si no tens un compte, si us plau envia'ns un

source: correo electrónico
ca: correu electrònic

source: con los detalles de tu incidencia
ca: amb els detalls de la teva incidència

source: Prepara el paquete
ca: Prepara el paquet
