Repository: Edscon/Vivac
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: En el supuesto de que surja cualquier conflicto o discrepancia en la interpretación y/o aplicación de las Condiciones Generales, los Juzgados competentes serán los que disponga la normativa aplicable en materia de jurisdicción competente de consumidores y usuarios.
ca: En el supòsit que sorgeixi qualsevol conflicte o discrepància en la interpretació i/o aplicació de les Condicions Generals, els Jutjats competents seran els que disposi la normativa aplicable en matèria de jurisdicció competent de consumidors i usuaris.

source: Condiciones generales de acceso y uso web
ca: Condicions generals d'accés i ús del web

source: CONDICIONES GENERALES DE ACCESO Y USO WEB
ca: CONDICIONS GENERALS D'ACCÉS I ÚS DEL WEB

source: El titular del sitio web
ca: El titular del lloc web

source: (el "Sitio Web") es la empresa Vivac Camprodon S.L., operando bajo el nombre comercial 'Esports Vivac®', cuyos datos de identificación son los siguientes:
ca: (el "Lloc Web") és l'empresa Vivac Camprodon S.L., operant sota el nom comercial 'Esports Vivac®', amb les següents dades d'identificació:

source: Acceso al Sitio Web
ca: Accés al Lloc Web

source: Las presentes Condiciones Generales de Acceso y Uso regulan el acceso y utilización del Sitio Web que ESPORTS VIVAC pone a disposición de los usuarios de Internet que sean mayores de 14 años y que tiene por objeto facilitar al usuario información relativa a ESPORTS VIVAC y sus productos y/o servicios.
ca: Les presents Condicions Generals d'Accés i Ús regulen l'accés i utilització del Lloc Web que ESPORTS VIVAC posa a disposició dels usuaris d'Internet majors de 14 anys i que té per objecte facilitar a l'usuari informació relativa a ESPORTS VIVAC i els seus productes i/o serveis.

source: El acceso y utilización del Sitio Web por el usuario conlleva la aceptación de las presentes Condiciones Generales de Acceso y Uso. Por lo tanto, le rogamos que lea atentamente las <u>Condiciones Generales de Acceso y Uso</u> cuando se proponga utilizar el Sitio Web ya que éstas podrán ser adaptadas y/o modificadas en cualquier momento.
ca: L'accés i utilització del Lloc Web per part de l'usuari implica l'acceptació de les presents Condicions Generals d'Accés i Ús. Per tant, us demanem que llegiu atentament les <u>Condicions Generals d'Accés i Ús</u> quan tingueu la intenció d'utilitzar el Lloc Web ja que aquestes poden ser adaptades i/o modificades en qualsevol moment.

source: Si no acepta las presentes Condiciones Generales, le rogamos se abstenga de utilizar el Sitio Web y su contenido.
ca: Si no accepta les presents Condicions Generals, us preguem que us abstingueu d'utilitzar el Lloc Web i el seu contingut.

source: Utilización del Sitio Web
ca: Utilització del Lloc Web

source: El usuario se compromete a hacer un uso diligente del Sitio Web, así como de la información relativa a los productos y/o servicios contenida en el mismo, con total sujeción tanto a la normativa aplicable como a las presentes Condiciones Generales de Acceso y Uso.
ca: L'usuari es compromet a fer un ús diligent del Lloc Web, així com de la informació relativa als productes i/o serveis continguda en el mateix, amb total subjectació tant a la normativa aplicable com a les presents Condicions Generals d'Accés i Ús.

source: Asimismo, el usuario se compromete a no realizar acto alguno con objeto de dañar, inutilizar y/o sobrecargar el Sitio Web, o que impidiera, de cualquier forma, la normal utilización y/o funcionamiento del mismo.
ca: A més, l'usuari es compromet a no realitzar cap acte amb l'objecte de danyar, inutilitzar i/o sobrecarregar el Lloc Web, o que impedeixi, de qualsevol forma, la normal utilització i/o funcionament del mateix.

source: ESPORTS VIVAC se reserva el derecho de retirar, en cualquier momento, y, de forma unilateral los contenidos de cualquier sección del Sitio Web, cuando, por su contenido, ESPORTS VIVAC lo estime pertinente. En todo caso, para interponer cualquier reclamación relacionada con los contenidos del Sitio Web, hay que enviar un correo electrónico a
ca: ESPORTS VIVAC es reserva el dret de retirar, en qualsevol moment, i de forma unilateral els continguts de qualsevol secció del Lloc Web, quan, pel seu contingut, ESPORTS VIVAC ho estimi pertinent. En tot cas, per interposar qualsevol reclamació relacionada amb els continguts del Lloc Web, cal enviar un correu electrònic a

source: Se informa al usuario de que, en el caso de que incumpla las Condiciones Generales de Acceso y Uso o cualesquiera otros términos o condiciones recogidos en el Sitio Web, ESPORTS VIVAC se reserva el derecho a limitar, suspender y/o terminar su acceso al Sitio Web, adoptando cualquier medida técnica que sea necesaria al efecto.
ca: S'informa a l'usuari que, en cas de incomplir les Condicions Generals d'Accés i Ús o qualsevol altre terme o condició recollit al Lloc Web, ESPORTS VIVAC es reserva el dret a limitar, suspendre i/o finalitzar el seu accés al Lloc Web, adoptant qualsevol mesura tècnica que sigui necessària a l'efecte.

source: ESPORTS VIVAC realiza sus mejores esfuerzos para mantener el Sitio Web en buen funcionamiento, evitando errores o, en su caso, reparándolos, y manteniendo los contenidos del Sitio Web debidamente actualizados. No obstante, ESPORTS VIVAC no garantiza la disponibilidad y continuidad en el acceso al Sitio Web ni la inexistencia de errores en sus contenidos, así como tampoco que estos últimos sean oportunamente actualizados.
ca: ESPORTS VIVAC realitza els seus millors esforços per mantenir el Lloc Web en bon funcionament, evitant errors o, si s'escau, reparant-los, i mantenint els continguts del Lloc Web degudament actualitzats. No obstant això, ESPORTS VIVAC no garanteix la disponibilitat i continuïtat en l'accés al Lloc Web ni l'absència d'errors en els seus continguts, així com tampoc que aquests últims siguin actualitzats puntualment.

source: ESPORTS VIVAC se reserva la facultad de efectuar, en cualquier momento y sin necesidad de previo aviso, modificaciones, supresiones y/o actualizaciones sobre la información contenida en el Sitio Web, su configuración o presentación.
ca: ESPORTS VIVAC es reserva la facultat d'efectuar, en qualsevol moment i sense necessitat de previ avís, modificacions, supressions i/o actualitzacions sobre la informació continguda al Lloc Web, la seva configuració o presentació.

source: Responsabilidad
ca: Responsabilitat

source: Tanto el acceso al Sitio Web como el uso que pueda hacerse de cualquier información que contiene, se realizan bajo la responsabilidad exclusiva del usuario.
ca: Tant l'accés al Lloc Web com l'ús que es pugui fer de qualsevol informació que conté, es realitzen sota la responsabilitat exclusiva de l'usuari.

source: ESPORTS VIVAC no se responsabiliza de cualesquiera daños y/o perjuicios que pudieran derivarse, directa o indirectamente, del acceso o uso de la información contenida en el Sitio Web y, especialmente, de aquella información relativa a terceros distintos de ESPORTS VIVAC, incluyéndose, pero no limitándose, a los productos en los sistemas informáticos o los provocados por la introducción de virus y/o ataques informáticos y tampoco será responsable de los daños que pudieran sufrir los usuarios por un uso inadecuado del Sitio Web ni de las caídas, interrupciones, ausencia y/o defecto en las comunicaciones.
ca: ESPORTS VIVAC no es responsabilitza dels danys i/o perjudicis que puguin derivar-se, directa o indirectament, de l'accés o ús de la informació continguda al Lloc Web i, especialment, d'aquella informació relativa a tercers diferents d'ESPORTS VIVAC, incloent, però no limitant-se, als productes en els sistemes informàtics o els provocats per la introducció de virus i/o atacs informàtics. Tampoc serà responsable dels danys que puguin patir els usuaris per un ús inadequat del Lloc Web ni de les caigudes, interrupcions, absència i/o defecte en les comunicacions.

source: En concreto, ESPORTS VIVAC deja expresa constancia de que toda la información relativa a las especificaciones de sus productos que, en su caso, se contenga en el Sitio Web no sustituye a las condiciones de contratación de ESPORTS VIVAC, a las que deberá remitirse el usuario para la adquisición y el correcto uso de los mismos, por lo que se recuerda al usuario la necesidad de proceder a la lectura atenta de toda la documentación que se acompañe junto con los productos adquiridos.
ca: En concret, ESPORTS VIVAC deixa expressa constància que tota la informació relativa a les especificacions dels seus productes que, en el seu cas, es contingui al Lloc Web no substitueix les condicions de contractació d'ESPORTS VIVAC, a les quals haurà de remetre's l'usuari per a l'adquisició i el correcte ús dels mateixos, per la qual cosa s'agraeix al usuari la necessitat de procedir a la lectura atenta de tota la documentació que s'acompanyi juntament amb els productes adquirits.

source: Asimismo, ESPORTS VIVAC manifiesta que la información suministrada al usuario como resultado de las consultas específicas relativas a los productos ofrecidos en el Sitio Web tiene carácter meramente indicativo, por lo que no asume responsabilidad alguna derivada de cualesquiera daños y/o perjuicios que pudieran derivarse, directa o indirectamente, de la utilización por parte del usuario de dicha información suministrada.
ca: De la mateixa manera, ESPORTS VIVAC manifesta que la informació subministrada a l'usuari com a resultat de les consultes específiques relatives als productes oferts al Lloc Web té caràcter merament indicatiu, per la qual cosa no assumeix cap responsabilitat derivada de qualsevol dany i/o perjudici que pogués derivar-se, directa o indirectament, de la utilització per part de l'usuari d'aquesta informació subministrada.

source: Adicionalmente, ESPORTS VIVAC no se hace responsable de ningún daño y/o perjuicio en el software o hardware del usuario que se derive del acceso al Sitio Web.
ca: Addicionalment, ESPORTS VIVAC no es fa responsable de cap dany i/o perjudici en el programari o maquinari de l'usuari que es derivi de l'accés al Lloc Web.

source: ESPORTS VIVAC, tampoco será responsable por la información enviada por el usuario cuando no tenga conocimiento efectivo de que la información almacenada es ilícita o de que pueda lesionar derechos de un tercero. En el momento que se tenga conocimiento efectivo de que contiene datos como los anteriormente referidos, ESPORTS VIVAC se compromete a actuar con diligencia para retirarlos o hacer imposible el acceso a ellos.
ca: ESPORTS VIVAC, tampoc serà responsable de la informació enviada per l'usuari quan no tingui coneixement efectiu que la informació emmagatzemada és il·lícita o que pugui lesionar drets d'un tercer. En el moment que es tingui coneixement efectiu que conté dades com les anteriorment referides, ESPORTS VIVAC es compromet a actuar amb diligència per retirar-los o fer impossible l'accés a ells.

source: El usuario responderá de los daños y perjuicios de toda naturaleza que ESPORTS VIVAC pueda sufrir como consecuencia del incumplimiento de cualesquiera de las obligaciones a las que queda sometido en virtud de las Condiciones Generales de Acceso y Uso o de la legislación aplicable en relación con la utilización del Sitio Web.
ca: El usuari respondrà dels danys i perjudicis de tota naturalesa que ESPORTS VIVAC pugui patir com a conseqüència de l'incompliment de qualsevol de les obligacions a les quals queda sotmès en virtut de les Condicions Generals d'Accés i Ús o de la legislació aplicable en relació amb la utilització del Lloc Web.

source: ESPORTS VIVAC dispone de perfiles en algunas redes sociales (como, por ejemplo, en Facebook, Twitter, LinkedIn, Youtube, Google+ o Instagram), con la finalidad de informar sobre sus productos y/o servicios.
ca: ESPORTS VIVAC disposa de perfils en algunes xarxes socials (com ara Facebook, Twitter, LinkedIn, YouTube, Google+ o Instagram), amb la finalitat d'informar sobre els seus productes i/o serveis.

source: Los usuarios que se adhiera a alguno de los perfiles abiertos por ESPORTS VIVAC en las redes sociales deberá respetar y cumplir los términos y condiciones de la red social de que se trate.
ca: Els usuaris que s'adhereixin a algun dels perfils oberts per ESPORTS VIVAC a les xarxes socials hauran de respectar i complir els termes i condicions de la xarxa social corresponent.

source: ESPORTS VIVAC podrá acceder a la información de carácter público de los usuarios de la red social, enviar mensajes individuales cuando la red social lo permita, si bien no serán incorporados a ningún fichero, salvo que se indique lo contrario.
ca: ESPORTS VIVAC podrà accedir a la informació de caràcter públic dels usuaris de la xarxa social, enviar missatges individuals quan la xarxa social ho permeti, tot i que no seran incorporats a cap fitxer, llevat que s'indiqui el contrari.

source: ESPORTS VIVAC realizará las siguientes actuaciones
ca: ESPORTS VIVAC realitzarà les següents actuacions

source: Acceso a la información pública del perfil del usuario
ca: Accés a la informació pública del perfil de l'usuari

source: A solicitud del usuario, publicación en su perfil de información que, previamente, ya haya sido publicada por ESPORTS VIVAC
ca: A petició de l'usuari, publicació al seu perfil d'informació que prèviament ja hagi estat publicada per ESPORTS VIVAC.

source: Enviar mensajes individuales a través de los canales de la red social, cuando estén permitidos
ca: Enviar missatges individuals a través dels canals de la xarxa social, quan estiguin permesos.

source: Actualizaciones del estado de la página que se mostrarán en el perfil del usuario
ca: Actualitzacions de l'estat de la pàgina que es mostraran al perfil de l'usuari.

source: ESPORTS VIVAC se reserva el derecho a realizar concursos, promociones y/o sorteos a través de sus cuentas en las redes sociales y en los que podrán participar los usuarios que estén adheridos a sus perfiles.
ca: ESPORTS VIVAC es reserva el dret a realitzar concursos, promocions i/o sorteigs a través dels seus comptes a les xarxes socials i en els quals podran participar els usuaris que estiguin adherits als seus perfils.

source: Blogs y foros
ca: Blogs i fòrums

source: Los usuarios del Sitio Web podrán introducir sus propios contenidos en los blogs y foros de ESPORTS VIVAC, de conformidad con los términos y condiciones previstos en las Condiciones Generales de Acceso y Uso.
ca: El Lloc Web permitira als usuaris introduir els seus propis continguts als blogs i fòrums d'ESPORTS VIVAC, d'acord amb els termes i condicions previstos a les Condicions Generals d'Accés i Ús.

source: La persona identificada, en cada caso, como la que ha remitido los contenidos será responsable de los mismos. En ningún caso, los contenidos reflejarán, la opinión de ESPORTS VIVAC.
ca: La persona identificada, en cada cas, com la que ha remès els continguts serà responsable dels mateixos. En cap cas, els continguts reflectiran l'opinió d'ESPORTS VIVAC.

source: ESPORTS VIVAC no se responsabiliza de los posibles errores, inexactitudes o irregularidades que puedan contener los contenidos publicados, así como de los daños o perjuicios que se pudieran derivar por la inserción de los contenidos en las secciones de la red social u otras plataformas que, en su caso, permitan esta clase de servicios.
ca: ESPORTS VIVAC no es responsabilitza dels possibles errors, inexactituds o irregularitats que puguin contenir els continguts publicats, així com dels danys o perjudicis que es poguessin derivar per la inserció dels continguts a les seccions de la xarxa social o altres plataformes que, en el seu cas, permetin aquesta classe de serveis.

source: El usuario suministrador de los contenidos cede a ESPORTS VIVAC, en cualquier tipo de soporte, los derechos para su reproducción, uso, distribución, comunicación pública o cualquier otro tipo de actividad sobre los mismos.
ca: El usuari subministrador dels continguts cedeix a ESPORTS VIVAC, en qualsevol tipus de suport, els drets per a la seva reproducció, ús, distribució, comunicació pública o qualsevol altre tipus d'activitat sobre els mateixos.

source: Asimismo, el usuario suministrador declara ser el titular de los derechos sobre los contenidos, en su caso, o garantiza que dispone de los derechos y autorizaciones necesarios del autor o propietario, para su uso por parte de ESPORTS VIVAC.
ca: Així mateix, l'usuari subministrador declara ser el titular dels drets sobre els continguts, si és el cas, o garanteix que disposa dels drets i autoritzacions necessàries de l'autor o propietari, per al seu ús per part de ESPORTS VIVAC.

source: ESPORTS VIVAC no se responsabiliza, de los daños o perjuicios que se pudieran ocasionar por el uso, reproducción, distribución o comunicación pública o cualquier otro tipo de actividad que realice sobre los contenidos que se encuentren protegidos por derechos de propiedad intelectual pertenecientes a terceros, sin que el usuario haya obtenido, debidamente, de sus titulares la autorización necesaria para llevar a cabo el uso que pretenda efectuar.
ca: ESPORTS VIVAC no es responsabilitza dels danys o perjudicis que es puguin ocasionar per l'ús, reproducció, distribució o comunicació pública o qualsevol altre tipus d'activitat que realitzi sobre els continguts que es trobin protegits pels drets de propietat intel·lectual pertanyents a tercers, sense que l'usuari hagi obtingut, degudament, dels seus titulars l'autorització necessària per dur a terme l'ús que pretenen realitzar.

source: Política en materia de enlaces (“links”)
ca: Política en matèria d'enllaços ('links')

source: a) Enlaces con el Sitio Web
ca: a) Enllaços amb el Lloc Web

source: Aquellos terceros que tengan intención de incluir en un sitio web (“Sitio Enlazante”) un enlace que dirija al Sitio Web, o un enmarcado con el mismo, deberán obtener necesariamente el consentimiento previo, expreso y por escrito de ESPORTS VIVAC.
ca: Aquells tercers que tinguin la intenció d'incloure en un lloc web ("Lloc Enllaçant") un enllaç que dirigeixi al Lloc Web, o un enmarcat amb el mateix, hauran d'obtenir necessàriament el consentiment previ, exprés i per escrit d'ESPORTS VIVAC.

source: En ningún caso, la autorización otorgada por ESPORTS VIVAC significa que avale, promocione, garantice, supervise y/o recomiende el contenido y/o los servicios del Sitio Enlazante ni que sea responsable del contenido del mismo.
ca: En cap cas, l'autorització concedida per ESPORTS VIVAC significa que avali, promocioni, garanteixi, supervisi i/o recomani el contingut i/o els serveis del Lloc Enllaçant ni que sigui responsable del contingut del mateix.

source: El Sitio Enlazante deberá cumplir con la legislación vigente y no podrá, en ningún caso, albergar contenidos, propios o de terceros, que sean ilícitos y/o nocivos (violentos, racistas, denigrantes, etc.); y/o resulten inapropiados o no pertinentes en relación con los productos y/o servicios de ESPORTS VIVAC.
ca: El Lloc Enllaçant haurà de complir amb la legislació vigent i no podrà, en cap cas, allotjar continguts, propis o de tercers, que siguin il·lícits i/o nocius (violents, racistes, denigrants, etc.); i/o resultin inapropiats o no pertinents en relació amb els productes i/o serveis d'ESPORTS VIVAC.

source: En el supuesto de incumplimiento de cualquier de los términos referidos anteriormente, ESPORTS VIVAC procederá, de forma inmediata, a la revocación del consentimiento otorgado al Sitio Enlazante, que deberá suprimir el enlace.
ca: En el supòsit de incompliment de qualsevol dels termes esmentats anteriorment, ESPORTS VIVAC procedirà, de forma immediata, a la revocació del consentiment atorgat al Lloc Enllaçant, que haurà de suprimir l'enllaç.

source: b) Enlaces con otros sitios web
ca: b) Enllaços amb altres llocs web

source: En el Sitio Web pueden incluirse distintos enlaces que permiten al usuario acceder a otros sitios web (“<b class="font-semibold">Sitios Enlazados</b>”).
ca: En el lloc web es poden incloure diferents enllaços que permeten a l'usuari accedir a altres llocs web (“<b class="font-semibold">Llocs Enllaçats</b>”).

source: En ningún caso, la existencia de Sitios Enlazados comporta recomendación, promoción, identificación y/o conformidad de ESPORTS VIVAC, con las manifestaciones, contenidos y/o servicios proporcionados a través de los Sitios Enlazados.
ca: En cap cas, l'existència de Llocs Enllaçats comporta una recomanació, promoció, identificació i/o conformitat de ESPORTS VIVAC amb les manifestacions, continguts i/o serveis proporcionats a través dels Llocs Enllaçats.

source: En consecuencia, ESPORTS VIVAC no se hace responsable del contenido, condiciones de uso, políticas de privacidad y demás condiciones de los Sitios Enlazados, siendo el usuario el único responsable de comprobarlos y aceptarlos cada vez que acceda y use los mismos.
ca: Per tant, ESPORTS VIVAC no es fa responsable del contingut, les condicions d'ús, les polítiques de privadesa i altres condicions dels Llocs Enllaçats, essent l'usuari l'únic responsable de comprovar-los i acceptar-los cada vegada que hi accedeixi i els utilitzi.

source: Propiedad intelectual e industrial
ca: Propietat intel·lectual i industrial

source: Todos los derechos de propiedad intelectual, diseños, bases de datos, programas de ordenador subyacentes (incluidos los códigos fuente), así como los distintos elementos que integran el Sitio Web (textos, gráficos, fotografías, videos, grabaciones sonoras, combinaciones de colores, etc.) [“<b class="font-semibold">Contenidos</b>”], su estructura, selección y orden, son titularidad de ESPORTS VIVAC o, en su caso, de sus licenciantes.
ca: Tot els drets de propietat intel·lectual, dissenys, bases de dades, programes informàtics subministrats (incloent els codis font), així com els diferents elements que integren el Lloc Web (textos, gràfics, fotografies, vídeos, enregistraments sonors, combinacions de colors, etc.) [“<b class="font-semibold">Continguts</b>”], la seva estructura, selecció i ordre, són propietat de ESPORTS VIVAC o, si escau, dels seus llicenciants.

source: Mediante las presentes Condiciones Generales de Acceso y Uso, queda expresamente prohibido al usuario la reproducción, transformación, distribución, comunicación pública, puesta a disposición, extracción y/o cualquier otra forma de difusión no autorizadas expresamente del Sitio Web, sus Contenidos y/o los signos distintivos y nombres de dominio titularidad de ESPORTS VIVAC.
ca: Mitjançant les presents Condicions Generals d'Accés i Ús, queda expressament prohibit a l'usuari la reproducció, transformació, distribució, comunicació pública, posada a disposició, extracció i/o qualsevol altra forma de difusió no autoritzades expressament del Lloc Web, els seus Continguts i/o els signes distintius i noms de domini titularitat d'ESPORTS VIVAC.

source: La utilización no autorizada de los Contenidos, así como los daños y perjuicios ocasionados en los derechos de propiedad intelectual e industrial de ESPORTS VIVAC, pueden dar lugar al ejercicio de las acciones que legalmente le correspondan, y a las responsabilidades que, en su caso, se deriven de los mismos.
ca: L'utilització no autoritzada dels continguts, així com els danys i perjudicis ocasionats en els drets de propietat intel·lectual i industrial d'ESPORTS VIVAC, poden donar lloc a l'exercici de les accions que legalment li corresponguin, i a les responsabilitats que, en el seu cas, es derivin dels mateixos.

source: El uso del Sitio Web por el usuario no supone la cesión a su favor por parte de ESPORTS VIVAC de derecho alguno de propiedad intelectual y/o industrial sobre el Sitio Web y los Contenidos.
ca: L'ús del lloc web per part de l'usuari no implica la cessió a la seva favor per part d'ESPORTS VIVAC de cap dret de propietat intel·lectual i/o industrial sobre el Lloc Web i els Continguts.

source: Nulidad
ca: Nul·litat
